Repository: 6q/dating_webapp
Catalog: config/locales/*/app.po
Languages: ca

source: Usted entiende y acepta que el uso del servicio de Cellove® se realiza bajo su propio riesgo. Cellove® NO garantiza bajo ningún concepto la seguridad de sus usuarios en los casos de encuentros personales y/o virtuales, y recomienda adoptar las medidas de seguridad habituales en este tipo de encuentros. Cellove® presta el servicio de forma TAL CUAL y, según disponibilidad. CELLOVE SOCIAL NETWORK, S.L. no garantiza que el servicio no sea interrumpido, oportuno, seguro o libre de virus. El uso de cualquier material descargado u obtenido a través de los servicios de Cellove® se realiza por su propia cuenta y riesgo y usted será el único responsable de cualquier daño a su sistema informático, teléfono móvil, dispositivo inalámbrico o pérdida o deterioro de datos. Ningún consejo o información, oral o escrita, obtenida por usted de Cellove®, o sus empleados o representantes será una garantía fuera de lo expresamente contenido en estos términos y condiciones. Usted como Usuario, acepta que CELLOVE SOCIAL NETWORK, S.L., en ningún caso, se hace responsable por los daños accidentales, indirectos, especiales, punitivos, o daño alguno, como pueden ser los daños por difamación, daños morales o violación de su intimidad, o de otro tipo de pérdida o daños, derivados desde o causados por su uso o imposibilidad de usar el servicio de Cellove®. CELLOVE SOCIAL NETWORK, S.L. no responderá en caso de daños y perjuicios ocasionados, por negligencia en el uso y custodia de la clave de acceso o mala gestión de la misma por su usuario titular incluyendo los daños por un uso no autorizado por terceros. CELLOVE SOCIAL NETWORK, S.L. no responderá por casos de fuerza mayor. CELLOVE SOCIAL NETWORK, S.L. se exonera de toda responsabilidad por la información y contenidos que los Usuarios incorporen a Cellove®, y por la utilización que de los mismos realicen otros Usuarios o terceros ajenos a la red de Cellove®.
ca: Vostè entén i accepta que l'ús del servei de Cellove® es realitza sota el seu propi risc. Cellove® NO garanteix en cap concepte la seguretat dels seus usuaris en els casos de trobades personals i/o virtuals, i recomana adoptar les mesures de seguretat habituals en aquest tipus de trobades. Cellove® presta el servei de forma TAL QUAL i, segons disponibilitat. CELLOVE SOCIAL NETWORK, S.L. no garanteix que el servei no sigui interromput, oportú, segur o lliure de virus. L'ús de qualsevol material descarregat o obtingut a través dels serveis de Cellove® es realitza pel seu propi compte i risc i vostè serà l'únic responsable de qualsevol dany al seu sistema informàtic, telèfon mòbil, dispositiu sense fil o pèrdua o deterioració de dades. Cap consell o informació, oral o escrita, obtinguda per vostè de Cellove®, o els seus empleats o representants serà una garantia fora de l'expressament contingut en aquests termes i condicions. Vostè com a Usuari, accepta que CELLOVE SOCIAL NETWORK, S.L., en cap cas, es fa responsable pels danys accidentals, indirectes, especials, punitius, o dany algun, com poden ser els danys per difamació, danys morals o violació de la seva intimitat, o d'un altre tipus de pèrdua o danys, derivats des d'o causats pel seu ús o impossibilitat d'usar el servei de Cellove®. CELLOVE SOCIAL NETWORK, S.L. no respondrà en cas de danys i perjudicis ocasionats, per negligència en l'ús i custòdia de la clau d'accés o mala gestió de la mateixa pel seu usuari titular incloent els danys per un ús no autoritzat per tercers. CELLOVE SOCIAL NETWORK, S.L. no respondrà per casos de força major. CELLOVE SOCIAL NETWORK, S.L. s'exonera de tota responsabilitat per la informació i continguts que els Usuaris incorporin a Cellove®, i per la utilització que dels mateixos realitzin altres Usuaris o tercers aliens a la xarxa de Cellove®.

source: Usted puede transmitir o publicar contenido creado por usted con los servicios ofrecidos a tal efecto por Cellove®. Usted será el único responsable de dicho contenido y las consecuencias de su transmisión o publicación. Todo el contenido hecho público podría ser accesible al público a través de Internet y puede ser rastreado e indexado por los motores de búsqueda. Usted es responsable de asegurarse de no poner ningún contenido privado a disposición del público. Cualquier contenido que usted pueda recibir de otros usuarios a través de Cellove®, se le proporciona TAL CUAL para su información y uso personal y que se compromete a no utilizar, copiar, reproducir, distribuir, transmitir, difundir, exhibir, vender, licenciar o explotar el contenido para cualquier propósito, sin el consentimiento expreso y por escrito de la persona que posee los derechos de dicho contenido. En el curso de la utilización de cualquiera de los Servicios, si Usted se encuentra con cualquier contenido con copyright (s) o cualquier otra característica de protección contra copia(s), usted se compromete a no eliminar el aviso de copyright como desactivar dicha función de protección contra copia(s). Usted acepta expresamente que Cellove® tendrá el derecho de bloquear el acceso o remover dicho contenido puesto a disposición por usted, si Cellove® recibe quejas sobre cualquier ilegalidad o violación de los derechos de terceros en el contenido. Usted consiente expresamente que la determinación de las cuestiones de ilegalidad o violación de los derechos de terceros de este contenido se determine por el agente designado por Cellove® para este propósito.
ca: Vostè pot transmetre o publicar contingut creat per vostè amb els serveis oferts a aquest efecte per Cellove®. Vostè serà l'únic responsable d'aquest contingut i les conseqüències de la seva transmissió o publicació. Tot el contingut fet públic podria ser accessible al públic a través d'Internet i pot ser rastrejat i indexat pels motors de cerca. Vostè és responsable d'assegurar-se de no posar cap contingut privat a la disposició del públic. Qualsevol contingut que vostè pugui rebre d'altres usuaris a través de Cellove®, se li proporciona TAL QUAL per a la seva informació i ús personal i que es compromet a no utilitzar, copiar, reproduir, distribuir, transmetre, difondre, exhibir, vendre, llicenciar o explotar el contingut per a qualsevol propòsit, sense el consentiment exprés i per escrit de la persona que posseeix els drets d'aquest contingut. En el curs de la utilització de qualsevol dels Serveis, si Vostè es troba amb qualsevol contingut amb copyright (s) o qualsevol altra característica de protecció contra còpia(s), vostè es compromet a no eliminar l'avís de copyright com desactivar aquesta funció de protecció contra còpia(s). Vostè accepta expressament que Cellove® tindrà el dret de bloquejar l'accés o remoure aquest contingut posat a disposició per vostè, si Cellove® rep queixes sobre qualsevol il·legalitat o violació dels drets de tercers en el contingut. Vostè consenteix expressament que la determinació de les qüestions d'il·legalitat o violació dels drets de tercers d'aquest contingut es determini per l'agent designat per Cellove® per a aquest propòsit.

source: Usuari@s con mejor Índice Cellove
ca: Usuaris amb millor Índex Cellove

source: Usuari@s nuevos en tu franja de edad
ca: Usuari@s nous a la teva franja d'edat

source: Usuari@s que te pueden gustar
ca: Usuaris que et poden agradar

source: Usuario
ca: Usuari

source: Usuario VIP
ca: Usuari VIP

source: Usuario desconectado
ca: Usuari desconnectat

source: Usuario inexistente o inactivo
ca: Usuari inexistent o inactiu

source: Usuarios bloqueados
ca: Usuaris bloquejats

source: Utiliza todo el potencial que te ofrece Cellove
ca: Utilitza tot el potencial que t'ofereix Cellove

source: Utilizamos cookies propias y de terceros para mejorar nuestros servicios y su experiencia. Si continua navegando, consideramos que acepta dicho uso. Puede cambiar la configuración u obtener más información en
ca: Utilitzem cookies pròpies i de tercers per millorar els nostres serveis i la seva experiència. Si contínua navegant, considerem que accepta aquest ús. Pot canviar la configuració o obtenir més informació en

source: Vaciar papelera
ca: Buidar paperera

source: Vaya. Parece que NO vas a aceptar la actividad que te propone
ca: Vaja. Sembla que NO acceptaràs l'activitat que et proposa

source: Ver
ca: Veure

source: Ver Perfil
ca: Veure Perfil

source: Ver el Perfil
ca: Veure el Perfil

source: Ver más
ca: Veure més

source: Ver usuarios
ca: Veure usuaris

source: Visibilidad
ca: Visibilitat

source: Visitas
ca: Visites

source: Visité su perfil y le envié un mensaje, después de varias ocasiones escribiéndonos, decidimos quedar para cenar y desde entonces, ¡no nos hemos separado!.
ca: Vaig visitar el seu perfil i li vaig enviar un missatge. Després d'escriure'ns vàries vegades, vam decidir anar a sopar i, desde llavors, no ens hem separat!

source: Viva
ca: Visqui

source: Vive
ca: Viu

source: Vivo
ca: Visc

source: Vivo en
ca: Visc a

source: Y vivo en
ca: I visc a

source: Ya eres VIP en
ca: Ja ets VIP a

source: Ya has alcanzado tu limite de fotos
ca: Ja has aconseguit el teu límit de fotos

source: Ya he estado casado y no quiero repetir
ca: Ja he estat casat i no vull repetir

source: Ya he estado casado y quiero repetir
ca: Ja he estat casat i vull repetir

source: Ya no me gusta
ca: Ja no m'agrada

source: a formar parte de Cellove
ca: a formar part de

source: a nivel
ca: a nivell

source: acompañad@
ca: acompanyat/da

source: adminsitrativo
ca: administratiu

source: afeitado
ca: afaitat

source: agnóstico
ca: agnòstic

source: alto
ca: alt

source: anuales de
ca: anuals de

source: asiática
ca: asiàtica

source: ateo
ca: ateu

source: atlético
ca: atlètic/a

source: atractiv@
ca: atractiu/va

source: ayuda a tu mejor amig@ a que sea feliz encontrando a su media naranja, ¡apóyale en su búsqueda del amor! ¡Hazle de Ceslestino!
ca: ajuda al teu millor amic a que sigui feliç trobant a la seva mitja taronja, recolza-li en la seva cerca de l'amor! Fes-li de Ceslestí!

source: azul
ca: blau

source: años
ca: anys

source: años.
ca: anys.

source: años. Para
ca: anys. Per a

source: bachillerato
ca: batxillerat

source: bajo
ca: baix

source: banca, financiero
ca: banca, financer

source: beba ocasionalmente
ca: begui ocasionalment

source: bebe ocasionalmente
ca: beu ocasionalment

source: bebo ocasionalmente
ca: bec ocasionalment

source: bohemio
ca: bohemi

source: café
ca: cafè

source: casad@
ca: casat/da

source: católico
ca: catòlic

source: cede los siguientes archivos para su divulgación y publicación en medios y prensa con finalidades legales y leales a nuestra marca. Ninguno de estos archivos debe ser modificado y/o manipulado. Solo se acepta el ajuste de medidas para su correcta visualización.
ca: cedeix els següents arxius per a la seva divulgació en mitjants i prensa amb finalitats legals i lleials a la nostre marca. Cap d'aquests arxius a d'ésser modificat i/o manipulat. Només s'accepta l'ajust de mesures per a la seva correcta visualització

source: ciencia
ca: ciència

source: clásica
ca: clàsica

source: clásico
ca: clàsic

source: cms. y pese entre
ca: cms. i pesi entre

source: cms. y peso
ca: cms. i pes

source: comedia
ca: comèdia

source: completo
ca: complet

source: con curvas
ca: amb curves

source: con mis hijos
ca: amb els meus fills

source: con mis padres
ca: amb els meus pares

source: con sus hijos
ca: amb els seus fills

source: con sus padres
ca: amb els seus pares

source: con un cuerpo
ca: amb un cos

source: construcción
ca: construcció

source: corto
ca: curt

source: cristiano
ca: cristià

source: de entre
ca: d'entre

source: de entre %{age_from} y %{age_to} años
ca: d'entre %{age_from} i %{age_to} anys

source: de todo un poco
ca: de tot una mica

source: delgado
ca: prim

source: deportivo
ca: esportiu

source: desempleado
ca: aturat

source: diplomado
ca: diplomat

source: divorciad@
ca: divorciat/da

source: educación
ca: educació

source: ejecutivo y gestión
ca: executiu i gestió

source: el alcohol no le sienta bien
ca: no li senti bé l'alcohol

source: el alcohol no me sienta bien
ca: l'alcohol no em senta bé

source: el deporte<br>
ca: l'esport<br>

source: el matrimonio es algo maravilloso
ca: el matrimoni és algo fantàstic

source: el próximo día
ca: el proper dia

source: empleado
ca: treballador

source: empleado público / gobierno
ca: treballador públic / govern

source: en pareja
ca: en parella

source: es antitabaco
ca: és antitabac

source: es bebedor
ca: és bevedor

source: es fumador social
ca: és fumador social

source: es muy maniátic@ con la comida
ca: és molt maniàtic amb el menjar

source: esta semana te sugerimos los siguientes usuari@s
ca: aquesta setmana et suggerim els següents usuari@s

source: establecer una relación estable
ca: establir una relació estable

source: estar con la familia<br>
ca: estar amb la família<br>

source: estar con sus amigos<br>
ca: estar amb els seus amics<br>

source: estar tranquil@ en casa<br>
ca: estar tranquil a casa<br>

source: estoy estudiando
ca: estic estudiant

source: fecha a concretar contigo.
ca: data a concretar amb tu

source: fuerte
ca: fort

source: fuma pero lo dejaría por su pareja
ca: fuma però ho deixaria per la seva parella

source: fume
ca: fumi

source: fume pero lo dejaría por su pareja
ca: fumi però ho deixaria per la seva parella

source: hacer nuevas amistades
ca: fer noves amistats

source: has propuesto...
ca: has proposat...

source: hombre
ca: home

source: hombre buscando un hombre
ca: home buscant un home

source: hombre buscando una mujer
ca: home buscant una dona

source: idiomas a nivel
ca: idiomes a nivell

source: india
ca: índia

source: instituto o inferior
ca: institut o inferior

source: jubilado
ca: jubilat

source: judío
ca: jueu

source: la montaña<br>
ca: la muntanya<br>

source: la playa<br>
ca: la platja<br>

source: la religión es esencial en su vida
ca: la religió és escencial en la seva vida

source: la religión sea esencial en su vida
ca: la religió sigui escencial en la seva vida

source: largo
ca: llarg

source: le encanta la fiesta
ca: li encanta la festa

source: le encante la fiesta
ca: li encanti la festa

source: le gusta beber solo cuando sale
ca: li agrada beure només quan surt

source: le gusta ir a la discoteca
ca: li agrada anar a la discoteca

source: le gusta ir a tomar algo con amigos
ca: li agrada anar a prendre algo amb amics

source: le gusta ir de bares
ca: li agrada anar de bars

source: le gusta la música
ca: li agrada la música

source: le gusta mucho salir
ca: li agrada molt sortir

source: le gusta todo
ca: li agrada tot

source: le gustan los animales de compañía
ca: li agraden els animals de companyia

source: le gustaría casarse
ca: li agraderia casar-se

source: le guste beber solo cuando salga
ca: li agradi beure només quan surt

source: le guste ir a la discoteca
ca: li agradi anar a la discoteca

source: le guste ir a tomar algo con amigos
ca: li agradi anar a prendre algo amb amics

source: le guste ir de bares
ca: li agradi molt anar de bars

source: le guste mucho salir
ca: li agradi molt sortir

source: le guste todo
ca: li agradi tot

source: le gusten los animales de compañía
ca: li agradin els animals de companyia

source: le importa poco la religión
ca: li importa poc la religió

source: le importe poco la religión
ca: li importi poc la religió

source: licenciado o superior
ca: llicenciat o superior

source: marrón
ca: marró

source: me adapto fácilmente
ca: m'adapto fàcilment

source: me gusta beber solo cuando salgo
ca: m'agrada beure només quan surto

source: me gusta todo
ca: m'agrada tot

source: me importa poco la religión
ca: m'importa poc la religió

source: medio
ca: mig

source: mediterránea
ca: mediterrània

source: mo le gustan los animales de compañía
ca: no li agraden els animals de companyia

source: mujer
ca: dona

source: mujer buscando un hombre
ca: dona buscant un home

source: mujer buscando una mujer
ca: dona buscant una dona

source: musulmán
ca: musulmà

source: muy a menudo
ca: molt sovint

source: muy bien
ca: molt bé

source: muy corto
ca: molt curt

source: módulo profesional
ca: mòdul professional

source: negro
ca: negre

source: no beba alcohol
ca: no begui alcohol

source: no bebe alcohol
ca: no beu alcohol

source: no bebo alcohol
ca: no bec alcohol

source: no cree en el matrimonio
ca: no creu en el matrimoni

source: no fume
ca: no fumi

source: no le gusta la música
ca: no li agrada la música

source: no le gusta salir
ca: no li agrada sortir

source: no le gustan los niños
ca: no li agraden els nens

source: no le gustaría casarse
ca: no li agradaria casar-se

source: no le guste nada la fiesta
ca: no li agradi sortir de festa

source: no le guste salir
ca: no li agradi sortir

source: no le gusten los animales de compañía
ca: no li agradin els animals de compañia

source: no le gusten los niños
ca: no li agradin els nens

source: no le importa en absoluto la religión
ca: no li importa en absolut la religió

source: no le importe en absoluto la religión
ca: no li importi en absolut la religió

source: no le molesta el humo
ca: no li molesta el fum

source: no le moleste el humo
ca: no li molesti el fum

source: no me gusta ir al cine
ca: no m'agrada anar al cine

source: no me gusta la música
ca: no m'agrada la música

source: no me gusta nada la fiesta
ca: no m'agrada sortir de festa

source: no me gustan los niños
ca: no m'agraden els nens

source: no me importa en absoluto la religión
ca: no m'importa en absolut la religió

source: no tenga animales de compañía
ca: no tingui animals de companyia

source: no tenga animales de compañía y sea alérgic@
ca: no tingui animals de companyia i sigui al.lèrgic

source: no tenga hijos
ca: no tingui fills

source: no tenga hijos, pero quiera tener
ca: no tingui fills, pero vulgui tenir

source: no tenga hijos, y no quiera tener
ca: no tingui fills i no vulgui tenir

source: no tengo hijos
ca: no tinc fills

source: no tengo hijos, pero quiero tener
ca: no tinc fills, pero vull tenir

source: no tengo hijos, y no quiero tener
ca: no tinc fills i no vull tenir

source: no tiene animales de compañía
ca: no té animals de companyia

source: no tiene animales de compañía y es alérgic@
ca: no té animals de companyia i es al.lèrgic

source: no tiene hijos
ca: no té fills

source: no tiene hijos, pero quiere tener
ca: no té fills pero vol tenir

source: no tiene hijos, y no quiere tener
ca: no té fills i no vol tenir

source: obeso
ca: obès

source: ocasionalemnete
ca: ocasionalment

source: ocasionalmente con mis hijos
ca: ocasionalment amb els meus fills

source: ocasionalmente con sus hijos
ca: ocasionalment amb els seus fills

source: ocupad@
ca: ocupat/da

source: ordenadores y tecnología
ca: ordenadors i tecnologia

source: otro
ca: altre

source: para
ca: per a

source: para %{tipo_relacion}
ca: per a %{tipo_relacion}

source: para mi la religión es esencial en mi vida
ca: per mi la religió és essencial en la meva vida

source: pasear<br>
ca: passejar<br>

source: pelirrojo
ca: pèl-roig

source: pelo color
ca: color cabell

source: pero quiero que mi nombre para mostrar sea
ca: però vull que el nom que es vegi sigui

source: pero quiero que mi nombre para mostrar sea
ca: però vull que el nom que es vegi sigui

source: policíaco
ca: policíac

source: publicidad, entretenimiento y medios
ca: publicitat, entreteniments i mitjans

source: retirado temporalmente
ca: retirat temporalment

source: rockero
ca: rocker

source: romántico
ca: romàntic

source: rubio
ca: ros

source: salir y pasarlo bien
ca: sortir i pasar-ho bé

source: salud
ca: salut

source: se adapta fácilmente
ca: s'adapta fàcilment

source: se adapte fácilmente
ca: s'adapti fàcilment

source: sea antitabaco
ca: sigui antitabac

source: sea bebedor
ca: sigui bevedor

source: sea fumador social
ca: sigui fumador social

source: sea muy maniátic@ con la comida
ca: sigui molt maniàtic amb el menjar

source: separad@
ca: separat/da

source: servicios legales
ca: serveis legals

source: si tengo hijos, y no quiero tener mas
ca: tinc fills i no vull tenir més

source: si tengo hijos, y quiero tener mas
ca: tinc fills i vull tenir més

source: si tiene hijos, y quiere tener mas
ca: té flls y vol tenir més

source: si tienes algún amigo con el que siempre has tenido mucha química, algo especial, y quieres ayudarlo a que encuentre el amor... ¡Recomiéndalo en Cellove!
ca: si tens algun amic amb el qual sempre has tingut molta química, alguna cosa especial, i vols ajudar-ho a que trobi l'amor... Recomana-ho a Cellove!

source: siguiente
ca: següent

source: sin pelo
ca: sense cabell

source: sol@
ca: sol/a

source: solter@
ca: solter/a

source: soy bebedor
ca: sóc bevedor

source: soy muy maniátic@ con la comida
ca: sóc molt maniàtic/a amb el menjar

source: te ha propuesto
ca: t'ha proposat

source: te ha propuesto...
ca: t'ha proposat...

source: tenga animales de compañía
ca: tingui animals de companyia

source: tenga hijos
ca: tingui fills

source: tenga hijos, y no quiera tener mas
ca: tingui fills i no vulgui tenir més

source: tenga hijos, y quiera tener mas
ca: tingui fills i vulgui tenir més

source: tengo hijos
ca: tinc fills

source: tiene animales de compañía
ca: té animals de companyia

source: tiene hijos
ca: té fills

source: tiene hijos, y no quiere tener mas
ca: té fills i no vol tenir més

source: todos tenemos ex novios e incluso ex maridos. Puede que los dos no hayáis congeniado pero sois personas fantásticas, capaces de ofrecer amor y amistar y con ganas de encontrar a otra persona especial. ¿Porque no recomendarl@?
ca: tots tenim ex parelles i, fins i tot, ex marits. Pot ser que els dos no hàgiu congeniat però sou persones fantàstiques, capaços d'oferir amor i amistad i amb ganes de trobar una persona especial. Perquè no recomanar-l@?

source: trabajos artísticos y creativos
ca: treballs artístics i creatius

source: transporte y logística
ca: transport i logística

source: vegetariana
ca: vegeteriana

source: ventas y márketing
ca: vendes i màrqueting

source: verde
ca: verd

source: viajes
ca: viatges

source: viud@
ca: vidu/a

source: y
ca: i

source: y %{tp_child}
ca: i %{tp_child}

source: y mi nivel de ganancias es
ca: el meu nivel de guanys és

source: y nacionalidad
ca: i nacionalitat

source: y que esté cerca de %{city}, %{country}
ca: i que estigui aprop de %{city}, %{country}

source: ya ha estado casad@ y no quiere repetir
ca: Ja ha estat casat/da i no vol repetir

source: ya ha estado casad@ y quiere repetir
ca: Ja ha estat casat/da i vol repetir

source: ¡A alguien le gustas!
ca: A algú li agrades!

source: ¡Alguien cree que podeis hacer buena pareja!
ca: Algú creu que podeu fer bona parella!

source: ¡Buena pareja!
ca: Bona parella!

source: ¡Celestin@ invitado!
ca: Celestí convidat!

source: ¡Consigue más puntos!
ca: Aconsegueix més punts!

source: ¡Convertirte en usuari@ de Cellove es muy fácil!
ca: Convertir-te en usuari/a de Cellove és molt fàcil!

source: ¡Conviértete en Celestin@!
ca: Converteix-te en Celestí!

source: ¡Conviértete en usuari@!
ca: Converteix-te en usuari/a!

source: ¡Disfruta!
ca: Gaudeix!

source: ¡Entra en Cellove para saber a quien le gustas y descubrir si tu también sientes lo mismo!
ca: Entra a Cellove per saber a qui li agrades i descobrir si tu també també sents el mateix!

source: ¡Entra en Cellove para saber quien ha sido y descubrir la revolución del amor!
ca: Entra a Cellove per saber qui ha estat i descobrir la revolució de l'amor!

source: ¡Entra en Cellove para saber quien ha sido y poder ayudarle!
ca: Entra a Cellove per saber qui ha estat i poder ajudar-li!

source: ¡Entra en Cellove para saber quien ha sido y ver lo que te dice!
ca: Entra a Cellove per saber qui ha estat i veure el que et diu!

source: ¡Entra en Cellove para saber quien ha sido y ver que dice de ti!
ca: Entra a Cellove per saber qui ha estat i veure què diu de tu!
