Repository: 6q/dating_webapp
Catalog: config/locales/*/app.po
Languages: ca

source: La baja de un usuario VIP no interrumpe el servicio mensual, este queda activo hasta su vencimiento, sin que quepa por parte de los usuarios reclamar la recuperación de los importes ya abonados o parte proporcional de los mismos, salvo en caso de incumplimiento debidamente probado, e injustificado, de los servicios que corresponde prestar a Cellove®, según se describen en estos Términos y Condiciones.
ca: La baixa d'un usuari VIP no interromp el servei mensual, aquest queda actiu fins al seu venciment, sense que es pugui per part dels usuaris reclamar la recuperació dels imports ja abonats o part proporcional dels mateixos, excepte en cas d'incompliment degudament provat, i injustificat, dels serveis que correspon prestar a Cellove®, segons es descriuen en aquests Termes i Condicions.

source: La compra se realizará mediante plataforma de pago vía tarjeta de crédito, PAYPAL o transferencia bancaria o cualquier otro sistema que Cellove® implante a tal efecto.
ca: La compra es realitzarà mitjançant plataforma de pagament via targeta de crèdit, PAYPAL o transferència bancària o qualsevol altre sistema que Cellove® implanti a aquest efecte.

source: La contratación es mensual y sin posibilidad de retorno del importe pagado si durante el periodo de contratación el Usuario VIP decide dejar de usar el servicio, este seguirá activo hasta la fecha de vencimiento. El pago es mensual y el cliente que desee dejar de disfrutar de los servicios VIP establecidos y pagar la cuota, podrá darse de baja a través del envío de un correo electrónico a cellove@cellove.com con expresión de su petición de baja, sin más formalidades que expresar de forma clara su voluntad de darse de baja y su identificación. A falta de la comunicación del Usuario VIP de su baja, el Usuario VIP entiende y acepta que su Pase VIP se mantendrá activo y sus pases mensuales se renovarán automáticamente, en tanto que no haya sido dado de baja.
ca: La contractació és mensual i sense possibilitat de retorn de l'import pagat si durant el període de contractació l'Usuari VIP decideix deixar d'usar el servei, aquest seguirà actiu fins la data de venciment. El pagament és mensual i el client que desitgi deixar de gaudir dels serveis VIP establerts i pagar la quota, podrà donar-se de baixa a través de l'enviament d'un correu electrònic a cellove@cellove.com amb expressió de la seva petició de baixa, sense més formalitats que expressar de forma clara la seva voluntat de donar-se de baixa i la seva identificació. Mancant la comunicació de l'Usuari VIP de la seva baixa, l'Usuari VIP entén i accepta que el seu Pase VIP es mantindrà actiu i els seus Pases mensuals es renovaran automàticament, mentre que no hagi estat donat de baixa.

source: La finalidad del fichero comprende, a través de los servicios prestados por www.cellove.com, facilitar y promover las relaciones interpersonales entre sus usuarios, incluyendo el envío por parte de CELLOVE SOCIAL NETWORK, S.L., a sus usuarios, de perfiles con datos de otros usuarios, recomendaciones con datos de otros usuarios, y, en general, comunicaciones a sus usuarios incluyendo datos de otros usuarios con el fin de facilitar y promover las relaciones interpersonales entre aquellos.
ca: La finalitat del fitxer comprèn, a través dels serveis prestats per www.cellove.com, facilitar i promoure les relacions interpersonals entre els seus usuaris, incloent l'enviament per part de CELLOVE SOCIAL NETWORK, S.L., als seus usuaris, de perfils amb dades d'altres usuaris, recomanacions amb dades d'altres usuaris, i, en general, comunicacions als seus usuaris incloent dades d'altres usuaris amb la finalitat de facilitar i promoure les relacions interpersonals entre aquells.

source: Las presentes condiciones de uso, las Condiciones Particulares e instrucciones que, en su caso, CELLOVE SOCIAL NETWORK, S.L. a través de Cellove® establezca y, en general, las relaciones entre CELLOVE SOCIAL NETWORK, S.L. y los usuarios se encuentran sometidas a la legislación y jurisdicción españolas. Para cualquier divergencia surgida de las presentes condiciones de uso, ambas partes se someten expresamente a los juzgados y tribunales de la ciudad de Barcelona con renuncia a su propio fuero, si este fuese otro.
ca: Les presents condicions d'ús, les Condicions Particulars i instruccions que, si escau, CELLOVE SOCIAL NETWORK, S.L. a través de Cellove® estableixi i, en general, les relacions entre CELLOVE SOCIAL NETWORK, S.L. i els usuaris es troben sotmeses a la legislació i jurisdicció espanyoles. Per a qualsevol divergència sorgida de les presents condicions d'ús, ambdues parts se sotmeten expressament als jutjats i tribunals de la ciutat de Barcelona amb renúncia al seu propi fur, si aquest anés un altre.

source: Le gusta
ca: Li agrada

source: Le guste
ca: Li agradi

source: Legal y conducta
ca: Legal i conducta

source: Les he gustado
ca: Els he agradat

source: Leído
ca: Llegit

source: Limitación opciones avanz.
ca: Limitació opcions avançades

source: Lo estipulado en los dos párrafos anteriores es sin perjuicio del derecho de desistimiento que asiste al usuario para dejar sin efecto el contrato, derecho que el usuario podrá ejercitar notificándoselo así a CELLOVE SOCIAL NETWORK, S.L. en un plazo no superior a siete (7) días hábiles, a contar a partir de la celebración del contrato. El ejercicio por el usuario de este derecho podrá efectuarse sin necesidad de justificar su decisión y sin penalización a aquel.
ca: L'estipulat en els dos paràgrafs anteriors és sense perjudici del dret de desistiment que ampara a l'usuari per deixar sense efecte el contracte, dret que l'usuari podrà exercitar notificant-li-ho així a CELLOVE SOCIAL NETWORK, S.L. en un termini no superior a set (7) dies hàbils, a explicar a partir de la celebració del contracte. L'exercici per l'usuari d'aquest dret podrà efectuar-se sense necessitat de justificar la seva decisió i sense penalització a aquell.

source: Lo sentimos, en este momento no hay ningún resultado que concuerde con esta búsqueda. Pruébalo más tarde o amplia la búsqueda.
ca: Ho sentim, en aquest moment no hi ha cap resultat que concordi amb aquesta cerca. Prova-ho més tard o amplia la cerca.

source: Localidad
ca: Localitat

source: Localidad...
ca: Localitat...

source: Logotipo
ca: Logotip

source: Logotipo & Slogan
ca: Logotip & Slogan

source: Los derechos de propiedad intelectual e industrial sobre la plataforma tecnológica, los instrumentos técnicos, sistemas informáticos y contenidos de (bases de datos, información, imágenes, diseños, gráficos, formatos y códigos en cualquier lenguaje de programación), excepción hecha de los contenidos incorporados por los Usuarios conforme a estas condiciones, corresponden a CELLOVE SOCIAL NETWORK, S.L. por ser de su propiedad o haber obtenido previamente las autorizaciones pertinentes. En consecuencia, queda prohibida su reproducción, distribución, comunicación pública y transformación sin su autorización expresa. Igualmente, queda prohibido todo tipo de uso de los nombres comerciales, marcas o signos distintivos de cualquier clase, titularidad de Cellove® o CELLOVE SOCIAL NETWORK, S.L., sin su autorización expresa. El registro como Usuario en Cellove® no otorga otro derecho, que el de uso de la plataforma conforme a las presentes condiciones de uso, sin conceder a los Usuarios ningún otro derecho que no esté expresamente contemplado en los presentes Términos y Condiciones de Uso.
ca: Els drets de propietat intel·lectual i industrial sobre la plataforma tecnològica, els instruments tècnics, sistemes informàtics i continguts (bases de dades, informació, imatges, dissenys, gràfics, formats i codis en qualsevol llenguatge de programació), d'excepció feta dels continguts incorporats pels Usuaris conforme a aquestes condicions, corresponen a CELLOVE SOCIAL NETWORK, S.L. per ser de la seva propietat o haver obtingut prèviament les autoritzacions pertinents. En conseqüència, queda prohibida la seva reproducció, distribució, comunicació pública i transformació sense la seva autorització expressa. Igualment, queda prohibit tot tipus d'ús dels noms comercials, marques o signes distintius de qualsevol classe, titularitat de Cellove® o CELLOVE SOCIAL *NETWORK, S.L., sense la seva autorització expressa. El registre com a Usuari en Cellove® no atorga un altre dret, que el d'ús de la plataforma conforme a les presents condicions d'ús, sense concedir als Usuaris cap altre dret que no estigui expressament contemplat en els presents Termes i Condicions d'Ús.

source: Los presentes Términos y Condiciones tienen por objeto regular el uso de Cellove® Al visitar y/o utilizar los servicios prestados por CELLOVE SOCIAL NETWORK, S.L. a través de su página web www.cellove.com u otras de su propiedad, vinculadas a los servicios aquí establecidos, usted expresamente acepta hacerlo de acuerdo a los presentes Términos y Condiciones Generales de Uso de Cellove y sus modificaciones futuras. CELLOVE SOCIAL NETWORK, S.L. utilizará todos los recursos a su alcance para notificar de forma anticipada a sus usuarios, cualquier modificación en los presentes Términos y Condiciones de Uso, pero es obligación del usuario, visitar periódicamente estos Términos y Condiciones para comprobar si han sido actualizados.
ca: Els presents Termes i Condicions tenen per objecte regular l'ús de Cellove® En visitar i/o utilitzar els serveis prestats per CELLOVE SOCIAL NETWORK, S.L. a través de la seva pàgina web www.cellove.com o unes altres de la seva propietat, vinculades als serveis aquí establerts, vostè expressament accepta fer-ho d'acord als presents Termes i Condicions Generals d'Ús de Cellove i les seves modificacions futures. CELLOVE SOCIAL NETWORK, S.L. utilitzarà tots els recursos al seu abast per notificar de forma anticipada als seus usuaris, qualsevol modificació en els presents Termes i Condicions d'Ús, però és obligació de l'usuari, visitar periòdicament aquests Termes i Condicions per comprovar si han estat actualitzats.

source: Los usuarios de Cellove® pueden dirigir sus quejas y/o reclamaciones o solicitar información sobre el servicio ofertado o contratado por correo postal a CELLOVE SOCIAL NETWORK, S.L. Ronda del Mar 53, CP 08720 Vilafranca del Penedès, Barcelona (España), o por correo electrónico a cellove@cellove.com.
ca: Els usuaris de Cellove® poden dirigir les seves queixes i/o reclamacions o sol·licitar informació sobre el servei ofert o contractat per correu postal a CELLOVE SOCIAL NETWORK, S.L. Ronda del Mar 53, CP 08720 Vilafranca del Penedès, Barcelona (Espanya), o per correu electrònic a cellove@cellove.com.

source: Los usuarios pueden denunciar ante Cellove® a otros usuarios bajo cuyos perfiles se presenten textos, imágenes y/o audios (y/o enlaces a textos, imágenes y/o audios) que les parezcan contrarios al respeto de la dignidad de las personas, razas, sexos, religiones, opiniones, nacionalidades, discapacidades, o cualesquiera otras circunstancias personales o sociales, y/o contrarios al orden público, perjudiciales para la protección de la juventud y la infancia y/o que infrinjan derechos de propiedad intelectual, insultos, injurias, calumnias, textos, imágenes y/o audios (y/o enlaces a textos, imágenes y/o audios) que describan escenas obscenas, comentarios desagradables de cualquier tipo, contrarios al espíritu del servicio de Cellove® y/o en general, cualesquiera contenidos contrarios a la legislación vigente. Cualquier usuario podrá denunciar las conductas de dichos usuarios ante Cellove®, que recibirá la denuncia, la valorará y adoptará una decisión sobre si expulsar, o no, y/o comunicar una advertencia al usuario denunciado, tras sopesar la gravedad de los hechos.
ca: Els usuaris poden denunciar davant Cellove® a altres usuaris baix els perfils dels quals es presentin textos, imatges i/o àudios (i/o enllaços a textos, imatges i/o àudios) que els semblin contraris al respecte de la dignitat de les persones, races, sexes, religions, opinions, nacionalitats, discapacitats, o qualssevol altres circumstàncies personals o socials, i/o contraris a l'ordre públic, perjudicials per a la protecció de la joventut i la infància i/o que infringeixin drets de propietat intel·lectual, insults, injúries, calúmnies, textos, imatges i/o àudios (i/o enllaços a textos, imatges i/o àudios) que descriguin escenes obscenes, comentaris desagradables de qualsevol tipus, contraris a l'esperit del servei de Cellove® i/o en general, qualssevol continguts contraris a la legislació vigent. Qualsevol usuari podrà denunciar les conductes de dites usuàries davant Cellove®, que rebrà la denúncia, la valorarà i adoptarà una decisió sobre si expulsar, o no, i/o comunicar un advertiment a l'usuari denunciat, després de sospesar la gravetat dels fets

source: Marcar como principal
ca: Marcar com a principal

source: Marcos ha quedado con Ana
ca: En Marcos ha quedat amb l'Ana

source: Marcos ha quedado con Ana gracias a su amig@
ca: En Marcos ha quedat amb l'Ana gràcies al seu amic

source: María ha quedado con Pedro
ca: La Maria ha quedat amb el Pedro

source: María ha quedado con Pedro gracias a su amig@
ca: La Maria ha quedat amb el Pedro gràcies al seu amic

source: Material para descargar
ca: Material per a descarregar

source: Matrimonio
ca: Matrimoni

source: Me considero
ca: Em considero

source: Me encanta la fiesta
ca: M'encanta la festa

source: Me gusta
ca: M'agrada

source: Me gusta ir a la discoteca
ca: M'agrada anar a la discoteca

source: Me gusta ir a tomar algo con amigos
ca: M'agrada anar a prendre algo amb amics

source: Me gusta ir al cine
ca: M'agrada anar al cine

source: Me gusta ir de bares
ca: M'agrada anar de bars

source: Me gusta la comida
ca: M'agrada el menjar

source: Me gusta la música
ca: M'agrada la música

source: Me gusta mucho salir
ca: M'agrada molt sortir

source: Me gustan los animales de compañía
ca: M'agraden els animals de companyia

source: Me gustaría casarme
ca: M'agraderia casar-me

source: Me han visitado
ca: M'han visitat

source: Me llamo
ca: Em dic

source: Media & Prensa
ca: Media & Premsa

source: Media & prensa
ca: Media & premsa

source: Media<br>&<br>Prensa
ca: Media<br>&<br>Premsa

source: Mejor Índice Cellove
ca: Millor Índex Cellove

source: Mejora tu índice Cellove
ca: Millora el teu Índex Cellove

source: Mensaje
ca: Missatge

source: Mensaje enviado
ca: Missatge enviat

source: Mensajes
ca: Missatges

source: Mensajes y actividades
ca: Missatges i activitats

source: Mi estilo es
ca: El meu estil és

source: Mi nivel de estudios es
ca: El meu nivell d'estudis és

source: Mis Celestin@s
ca: Els meus Celestins

source: Mis celestin@s
ca: Els meus celestins

source: Mis ojos son de color
ca: Els meus ulls són de color

source: Modifica aquí tus datos de acceso a Cellove
ca: Modificar aquí les teves dades d'accés a Cellove

source: Modificar datos de acceso
ca: Modificar dades d'accés

source: Modificar datos personales
ca: Modificar dades personals

source: Montaña
ca: Muntanya

source: Mostrando
ca: Mostrant

source: Más cercanos
ca: Més propers

source: Nacionalidad
ca: Nacionalitat

source: Nací el
ca: Vaig néixer el

source: Navegación oculta
ca: Navegació oculta

source: Necesitas tener al menos una foto en tu perfil
ca: Necessites tenir almenys una foto en el teu perfil

source: Nick (no obligatorio)
ca: Nick (no obligatori)

source: Nivel
ca: Nivell

source: No creo en el matrimonio
ca: No crec en el matrimoni

source: No cumples su franja de edad indicada
ca: No compleixes la seva franja d'edat indicada

source: No cumples su franja de edad indicada.
ca: No compleixes la seva franja d'edat indicada.

source: No desaproveches esta oportunidad...
ca: No desaprofitis aquesta oportunitat

source: No enviar notificaciones si estoy online
ca: No enviar notificacions si estic online

source: No hay ninguna conversación.
ca: No hi ha ninguna conversa.

source: No hemos podido confirmar tu cuenta. Si ya la habías confirmado identificate para continuar.
ca: No hem pogut confirmar el teu compte. Si ja l'havies confirmat identifica't per continuar.

source: No le veo
ca: No el veig

source: No me gusta ir al cine
ca: No m'agrada anar al cine

source: No me gusta nada la fiesta
ca: No m'agrada sortir de festa

source: No me gusta salir
ca: No m'agrada sortir

source: No me gustan los animales de compañía
ca: No m'agraden els animals de companyia

source: No me gustaría casarme
ca: No m'agraderia casar-me

source: No me molesta el humo
ca: No em molesta el fum

source: No me ve
ca: No em veu

source: No quiero decirlo
ca: No vull dir-ho

source: No quiero especificar cuando
ca: No vull especificar quan

source: No quiero que me vea más
ca: No vull que em vegi més

source: No se ha podido guardar.
ca: No s'ha pogut guardar

source: No tengo animales de compañía
ca: No tinc animals de companyia

source: No tengo animales de compañía y soy alérgico
ca: No tinc animals de companyia i sóc al.lèrgic

source: No tienes permiso para borrar esta foto
ca: No tens permís per a esborrar aquesta foto

source: No, creo que lo consideraré de nuevo
ca: No, crec que ho consideraré de nou

source: No, me lo he pensado mejor
ca: No, m'ho he pensat millor

source: Nombre
ca: Nom

source: Notificaciones por email
ca: Notificacions per email

source: Nueva nota
ca: Nova nota

source: Nuevo Mensaje
ca: Nou missatge

source: Nuevo mensaje privado
ca: Nou missatge privat

source: Nuevo mensaje recibido | Cellove.com
ca: Nou missatge rebut | Cellove.com

source: Nunca
ca: Mai

source: O accede a través de la siguiente URL:
ca: O accedeix a través de la següent URL:

source: OBLIGACIONES
ca: OBLIGACIONS

source: Objeto de los presentes términos y condiciones generales.
ca: Objecte dels presents termes i condicions generals.

source: Ocio
ca: Oci

source: Oculto
ca: Ocult

source: Ojos
ca: Ulls

source: Ok, newsletter en proceso
ca: Ok, newsletter en procés

source: Oops!
ca: Uix!

source: Opcion solo disponible si eres VIP
ca: Opció només disponible si ets VIP

source: Opciones avanzadas libres
ca: Opcions avançades lliures

source: Ordenar por...
ca: Endreçar per...

source: Orgulloso
ca: Orgullós

source: PROPIEDAD INTELECTUAL E INDUSTRIAL
ca: PROPIETAT INTEL·LECTUAL I INDUSTRIAL

source: PUBLICIDAD Y COMUNICACIONES COMERCIALES
ca: PUBLICITAT I COMUNICACIONS COMERCIALS

source: Palabra clave
ca: Paraula clau

source: Para denunciar por ilegalidad o violación de los derechos de terceros un contenido transmitido o publicado al utilizar los Servicios de Cellove®, o desea protestar contra cualquier bloqueo o eliminación del contenido de Cellove® póngase en contacto con el departamento legal de Cellove®, en cellove@cellove.es.
ca: Per denunciar per il·legalitat o violació dels drets de tercers un contingut transmès o publicat en utilitzar els Serveis de Cellove®, o desitja protestar contra qualsevol bloqueig o eliminació del contingut de Cellove® posi's en contacte amb el departament legal de Cellove®, en cellove@cellove.es.

source: Para ejercitar el derecho de desistimiento el usuario remitirá a CELLOVE SOCIAL NETWORK, S.L. un documento manifestando el ejercicio de dicho derecho, que podrá enviar a la dirección de correo postal o electrónico indicadas en las presentes condiciones, a efectos de notificaciones.
ca: Per exercitar el dret de desistiment l'usuari remetrà a CELLOVE SOCIAL NETWORK, S.L. un document manifestant l'exercici del dret esmentat, que podrà enviar a l'adreça de correu postal o electrònic indicades en les presents condicions, a l'efecte de notificacions.

source: Para el ejercicio del derecho de desistimiento, CELLOVE SOCIAL NETWORK, S.L. le enviará al usuario un documento de desistimiento, identificado como tal, con los datos de identificación del contrato y de los contratantes, así como expresión del nombre y dirección de la persona a quien el usuario deberá enviarlo, en el caso de querer ejercitar dicho derecho.
ca: Per a l'exercici del dret de desistiment, CELLOVE SOCIAL NETWORK, S.L. li enviarà a l'usuari un document de desistiment, identificat com a tal, amb les dades d'identificació del contracte i dels contractants, així com expressió del nom i adreça de la persona a qui l'usuari haurà d'enviar-ho, en el cas de voler exercitar aquest dret.

source: Para no volver a recibir más este email, por favor, modifica este parámetro en tu configuración dentro de Cellove.com. No respondas a este email, tu respuesta no será leída. Si tienes alguna duda, contáctanos a través del sitio web de Cellove.com
ca: Per no tornar a rebre més aquest email, sisplau, modifica aquest paràmetre en la teva configuració dins de Cellove.com. No responguis a aquest email, la teva resposta no serà llegida. Si tens algun dubte, contacta'ns a través del lloc web de Cellove.com

source: Para poder usar todo el potencial de Cellove, debes confirmar tu cuenta de correo.
ca: Per poder utilitzar tot el potencial de Cellove, has de confirmar el teu compte de correu.

source: Pasear
ca: Passejar

source: Peinado
ca: Pentinat

source: Pelo
ca: Cabell

source: Pendiente
ca: Pendent

source: Perfil %{progress}%% completado
ca: Perfil %{progress}%% complet

source: Perfil denunciado | Cellove.com
ca: Perfil denunciat | Cellove.com

source: Pero sobretodo, ven a menudo ;-)
ca: Pero sobretot, vine sovint ;)

source: Personas a las que haces de Celestin@
ca: Persones a les que fas de Celestí

source: Peso
ca: Pes

source: Playa
ca: Platja

source: Podrá ser usuario de Cellove® cualquier persona que sea mayor de edad según la legislación de su país. Para adquirir la condición de usuario, la persona que así lo desee, debe completar todos los datos requeridos en los formularios de registro. Siendo esta la única forma de acceder a los servicios gratuitos de Cellove®. Los servicios de pago de Cellove® requerirán, además de todo lo exigido para los servicios gratuitos, el pago del precio correspondiente a cada producto que el Usuario contrate.
ca: Podrà ser usuari de Cellove® qualsevol persona que sigui major d'edat segons la legislació del seu país. Per adquirir la condició d'usuari, la persona que així ho desitgi, ha de completar totes les dades requerides en els formularis de registre. Sent aquesta l'única forma d'accedir als serveis gratuïts de Cellove®. Els serveis de pagament de Cellove® requeriran, a més de tot l'exigit per als serveis gratuïts, el pagament del preu corresponent a cada producte que l'Usuari contracti.

source: Podrás incluir tus datos y las características de la persona que buscas sin coste alguno. Cellove te proporcionará gratis acceso a los perfiles compatibles y afines a ti. Podrás navegar ilimitadamente por Cellove, 24h al día durante todo el año y visualizar todos los perfiles que desees, saber sus gustos y características, crear actividades, saber si tiene Celestinos y hablar con ellos... ¡Lo que quieras!
ca: Podràs incloure les teves dades i les característiques de la persona que busques sense cap cost. Cellove et proporcionarà gratis accés als perfils compatibles i afins a tu. Podràs navegar il·limitadament per Cellove, 24h al dia durant tot l'any i visualitzar tots els perfils que desitgis, saber els seus gustos i característiques, crear activitats, saber si té Celestins i parlar amb ells... El que vulguis!

source: Política de Privacidad
ca: Política de Privacitat

source: Política de Privacidad y Protección de datos de Cellove
ca: Política de privacitat i Protecció de dades de Cellove

source: Política de privacidad
ca: Política de privacitat

source: Ponle alas al amor
ca: Posa-li ales a l'amor

source: Ponle color
ca: Posa-li color

source: Por confirmar
ca: Per confirmar
