Repository: 6q/dating_webapp
Catalog: config/locales/*/app.po
Languages: ca

source: ¡Entra ya en Cellove para saber quien ha sido!
ca: Entra ja a Cellove per saber qui ha estat!

source: ¡Entra ya y empieza a darle alas al amor!
ca: Entra ja i comença a donar-li ales a l'amor!

source: ¡Es totalmente gratis!
ca: És completament gratuït

source: ¡Estás a un paso de aceptar la propuesta de
ca: Estàs a punt d'acceptar la proposta de

source: ¡Han visitado tu perfil mientras no estabas conectado!
ca: Han visitat el teu perfil mentre no estaves connectat!

source: ¡Has recibido un nuevo mensaje!
ca: Has rebut un nou missatge!

source: ¡Haz de Celestin@ gratis en Cellove!
ca: Fes de Celestí gratis a Cellove!

source: ¡Hola Celestin@!
ca: Hola Celestí

source: ¡Le gusta!
ca: Li agrada!

source: ¡Le gustas a alguien! | Cellove.com
ca: Li agrades a algú! | Cellove.com

source: ¡Les he gustado!
ca: Els he agradat!

source: ¡Me gusta!
ca: M'agrada!

source: ¡Mejora tu Índice Cellove!
ca: Millora el teu índex Cellove!

source: ¡Mejora tu índice Cellove!
ca: Millora el teu índex Cellove!

source: ¡Mejora tu índice!
ca: Millora el teu índex!

source: ¡No dejes que tus citas sean a ciegas!
ca: No deixis que les teves cites siguin a cegues!

source: ¡No me gusta!
ca: No m'agrada!

source: ¡No pongas límites!
ca: No posis límits!

source: ¡Nuevo celestino!
ca: Nou Celestí!

source: ¡Nuevo mensaje!
ca: Nou missatge!

source: ¡Nuevo visitante!
ca: Nova visita!

source: ¡Regístrate Gratis!
ca: Registra't Gratis!

source: ¡Regístrate ahora Gratis!
ca: Registra't ara Gratis!

source: ¡Regístrate como Celestin@!
ca: Registra't com CelestÍ!

source: ¡Una pequeña descripción de cómo te ves a ti mismo ayudará a otros usuari@s a conocerte mejor!
ca: Una petita descripció de com et veus a tu mateix, ajudarà a altres usuaris a que et coneguin millor!

source: ¡Usuari@ invitado!
ca: Usuari convidat!

source: ¿Como funciona?
ca: Com funciona?

source: ¿Cuando?
ca: Quan?

source: ¿Cómo consigo más popularidad?
ca: Com aconsegueixo més popularitat?

source: ¿Cómo consigo popularidad?
ca: Com aconsegueixo popularitat?

source: ¿Cómo eres?
ca: Com ets?

source: ¿Cómo es?
ca: Com és?

source: ¿Cómo funciona?
ca: Com funciona?

source: ¿Cómo le describirías?
ca: Com el desciuries?

source: ¿Cómo se calcula?
ca: Com es calcula?

source: ¿Cómo te consideras?
ca: Com et consideres?

source: ¿Cómo te describirias?
ca: Com et descriuries?

source: ¿Deseas bloquear a este usuario?
ca: Desitges bloquejar a aquest usuari?

source: ¿Estas de seguro que quieres borrar la foto?
ca: Estàs segur que vols esborrar la foto?

source: ¿Estas seguro?
ca: Estàs segur?

source: ¿Estás seguro de que deseas eliminar esta búsqueda?
ca: Estàs segur que desitges eliminar aquesta cerca?

source: ¿Hacéis buena pareja?
ca: Feu bona parella?

source: ¿Has olvidado tu contraseña?
ca: Has oblidat la teva contrasenya?

source: ¿Los servicios de Cellove® son gratuitos?
ca: Els serveis de Cellove són gratuïts?

source: ¿Por qué tengo que pagar para utilizar Cellove?
ca: Per què haig de pagar per utilitzar Cellove?

source: ¿Que notificaciones quieres recibir?
ca: Quines notificacions vols rebre?

source: ¿Quien eres?
ca: Qui ets?

source: ¿Quien quieres que te vea?
ca: Qui vols que et vegi?

source: ¿Quieres aumentar tu indice Cellove?
ca: Vols augmentar el teu Índex Cellove?

source: ¿Quieres mejorarlo?
ca: Vols millorar-ho?

source: ¿Quieres proponer un Celestin@?
ca: Vols proposar a un Celestí?

source: ¿Quieres recomendar a alguien? ¡Cuéntanos cómo es!
ca: Vols recomanar a algú? explica'ns com és!

source: ¿Quieres recomendar a un amig@, exnovi@ o familiar?
ca: Vols recomanar a un amic/a, ex novi@ o familiar?

source: ¿Quién eres?
ca: Qui ets?

source: ¿Quiénes pueden ser usuarios de Cellove®?
ca: Qui poden ser usuaris de Cellove®?

source: ¿Qué buscas?
ca: Què cerques?

source: ¿Qué es Cellove?
ca: Què és Cellove?

source: ¿Qué es Cellove®?
ca: Què és Cellove®?

source: ¿Qué es?
ca: Què és?

source: ¿Qué relación tenéis?
ca: Quina relació teniu?

source: ¿Seguro que deseas eliminar el mensaje
ca: Segur que desitges eliminar el missatge?

source: ¿Seguro que deseas eliminar el mensaje de
ca: Segur que desitjes eliminar el missatge de

source: ¿Te imaginas quedar con alguien que nunca has visto pero tener la sensación de que lo conoces de toda la vida? Ahora es posible gracias a Cellove. Podrás tener a tu alcance mucha más información de esa persona a través de su círculo más cercano y de una manera segura y fiable.
ca: T'imagines quedar amb algú que mai has vist però tenir la sensació de que el coneixes de tota la vida? Ara és possible gràcies a Cellove. Podràs tenir al teu abast molta més informació d'aquesta persona a través del seu cercle més proper i d'una manera segura i fiable.

source: ¿Te imaginas quedar con alguien que nunca has visto y tener la sensación de que lo conoces de toda la vida? <b>Ahora es posible gracias a Cellove</b>
ca: T'imagines quedar amb algú que mai has vist i tenir la sensació de que el coneixes de tota la vida? <b>Ara és possible gràcies a Cellove</b>

source: ¿algún miembro de tu familia está buscando pareja o una amistad especial? ¿Tienes algún hermano, primo, o incluso a tu padre o tu madre les gustaría encontrar a alguien para compartir de nuevo su vida? ¡No lo dudes y ayúdales! ¡Recomiéndalos en Cellove!
ca: algun membre de la teva família està buscant parella o una amistat especial? Tens algun germà, cosí, o fins i tot, al teu pare o la teva mare els agradaria trobar a algú per compartir de nou la seva vida? No ho dubtis i ajuda'ls! Recomana'ls en Cellove!

source: Étnia
ca: Ètnia

source: Índice Cellove
ca: Índex Cellove

source: Última conexión
ca: Última connexió

source: Últimas conversaciones
ca: Últimes converses

source: árabe
ca: àrab

source: ópera
ca: òpera

source: €/año
ca: €/any
