Repository: 6q/dating_webapp
Catalog: config/locales/*/app.po
Languages: ca

source: Descripción
ca: Descripció

source: Desde aquí podrás configurar tus parámetros en Cellove
ca: Desde aquí podràs configurar els teus paràmetres a Cellove

source: Devoción religiosa
ca: Devoció religiosa

source: Disfruta y dale alas al amor
ca: Gaudeix i dóna-li ales a l'amor

source: Distancia
ca: Distància

source: Edad
ca: Edat

source: Editar mi perfil
ca: Editar el meu perfil

source: El acceso y uso de Cellove® tiene una duración indefinida, con sujeción a las condiciones de uso. En cualquier momento, un usuario podrá instar su baja a través de la funcionalidad habilitada en el entorno de Cellove®, sin necesidad de ningún otro trámite. Así mismo, Cellove® podrá dar por finalizada la participación de un usuario de Cellove® por incumplimiento de las condiciones aceptadas en este documento. Los datos referidos a los Usuarios, así como la información y los contenidos aportados por estos, se bloquearán, conservándose únicamente para la atención de las responsabilidades que, en su caso, se deriven para CELLOVE SOCIAL NETWORK, S.L. por el tiempo que dure el plazo de prescripción de estas. Cumplido el citado plazo, los datos, información y contenidos mencionados serán suprimidos.
ca: L'accés i ús de Cellove® té una duració indefinida, amb subjecció a les condicions d'ús. En qualsevol moment, un usuari podrà instar la seva baixa a través de la funcionalitat habilitada en l'entorn de Cellove®, sense necessitat de ningun altre tràmit. Així mateix, Cellove® podrà donar per finalitzada la participació d'un usuari de Cellove® per incumpliment de les condicions acceptades en aquest document. Les dades referides als Usuaris, així com l'informació i els continguts aportats per aquests, es bloquejaran, conservant-se únicament per a l'atenció de les responsabilitats que, si escau, es derivin per CELLOVE SOCIAL NETWORK, S.L, pel temps que duri el plaç de prescripció d'aquestes. Complert el plaç citat, les dades, informació i continguts mencionats seran suprimits.

source: El dispositivo y la conexión a Internet, que permita al Usuario el acceso a Cellove®, corre por cuenta de éste. El Usuario puede conectarse utilizando cualquier navegador de Internet, aunque Cellove® no se hace responsable de las diferencias o errores de visualización que puedan provocar estos.
ca: El dispositiu i la connexió a Internet, que permet a l'Usuari l'accés a Cellove®, corre per compte d'aquest. L'Usuari pot connectar-se utilitzant qualsevol navegador d'Internet, encara que Cellove® no es fa responsable de les diferències o errors de visualització que puguin probocar aquests.

source: El email indicado ya está registrado en Cellove!
ca: L'email indicat ja està registrat a Cellove!

source: El equipo de Cellove
ca: L'equip de Cellove

source: El matrimonio es algo maravilloso
ca: El matrimoni és algo maravellós

source: El uso de Cellove® puede incluir ciertas comunicaciones de Cellove®, tales como anuncios de servicio, mensajes administrativos y boletines informativos. Usted entiende que estas comunicaciones se consideran parte de la utilización de Cellove®. Como parte de nuestra política para ofrecerle total privacidad, ponemos a su disposición la opción de optar por dejar de recibir boletines de noticias. Sin embargo, el usuario no podrá optar por dejar de recibir anuncios de servicio y/o mensajes administrativos, en tanto que no se dé de baja según lo establecido en el apartado H. Estas comunicaciones comerciales serán visibles para todos los usuarios de Cellove®.
ca: L'ús de Cellove® pot incloure certes comunicacions de Cellove®, tals com anuncis de servei, missatges administratius i butlletins informatius. Vostè entén que aquestes comunicacions es consideren part de l'utilització de Cellove®. Com a part de la nostre política per a oferir-li total privacitat, posem a la seva disposició l'opció d'optar per deixar de rebre butlletins de notícies. No obstant, l'usuari no podrà optar per deixar de rebre anuncis de servei i/o missatges administratius, mentre que no es doni de baixa segons l'establert en l'apartat H. Aquestes comunicacions comercials seran visibles per a tots els usuaris de Cellove®.

source: El uso de este servicio está libre de pago y permite el uso de cinco (5) mensajes privados al día, dos (2) Chats simultáneos, acceso veinticuatro (24) horas y navegación ilimitada en www.cellove.com, con publicidad en la navegación. El usuario entiende y acepta de forma expresa que con el fin de prestar cada vez mejor servicio a sus usuarios, Cellove® cada tanto tiempo podrá modificar y/o adaptar los servicios que incorpora este Pase, en cuyo caso informará a los usuarios de aquellas condiciones y/o requerimientos que hayan sido introducidos, que deberán ser aceptados por los Usuarios a fin de seguir haciendo uso del servicio.
ca: L'ús d'aquest servei està lliure de pagament i permet l'ús de cinc (5) missatges privats al dia, dos (2) Xats simultanis, accés vint-i-quatre (24) hores i navegació il·limitada a www.cellove.com, amb publicitat en la navegació. L'usuari entén i accepta de forma expressa que amb la finalitat de prestar cada vegada millor servei als seus usuaris, Cellove® cada cert temps podrà modificar i/o adaptar els serveis que incorpora aquesta Pase. En aquest cas informarà als usuaris d'aquelles condicions i/o requeriments que hagin estat introduïts, que hauran de ser acceptats pels Usuaris a fi de seguir fent ús del servei.

source: El uso de este servicio permite el uso ilimitado de mensajes privados y de Chats simultáneos, acceso las veinticuatro (24) horas y navegación ilimitada y navegación oculta, previa activación, en www.cellove.com, sin publicidad en la navegación. El precio aplicable al contratar el Pase VIP es de cuatro euros con noventa y nueve (4,99 €) al mes (IVA incluido).
ca: L'ús d'aquest servei permet l'ús il·limitat de missatges privats i de Xats simultanis, accés les vint-i-quatre (24) hores i navegació il·limitada i navegació oculta, prèvia activació, en www.cellove.com, sense publicitat en la navegació. El preu aplicable en contractar el Pase VIP és de quatre euros amb noranta-nou (4,99 €) al mes (IVA inclòs).

source: El uso de servicios de pago habilitados por Cellove® son los siguientes
ca: L'ús de serveis de pagament habilitats per Cellove® són els següents

source: El usuario comprende y acepta de forma expresa que su registro en www.cellove.com comporta su aceptación expresa de los Términos y Condiciones y esta política de privacidad y protección de datos, y de la inclusión de sus datos personales en el fichero descrito, que podrá CELLOVE SOCIAL NETWORK, S.L. gestionar por medios tradicionales o por medios electrónicos en los condiciones indicadas.
ca: L'usuari comprèn i accepta de forma expressa que el seu registre en www.cellove.com comporta la seva acceptació expressa dels Termes i Condicions i aquesta política de privacitat i protecció de dades, i de la inclusió de les seves dades personals en el fitxer descrit, que podrà CELLOVE SOCIAL NETWORK, S.L. gestionar per mitjans tradicionals o per mitjans electrònics en els condicions indicades.

source: El usuario que haya ejercitado el derecho de desistimiento no deberá indemnizar a CELLOVE SOCIAL NETWORK, S.L. por el uso del servicio realiazado antes del ejercicio del citado derecho.
ca: L'usuari que hagi exercitat el dret de desistiment no haurà d'indemnitzar a CELLOVE SOCIAL NETWORK, S.L. per l'ús del servei realiazado abans de l'exercici del citat dret.

source: El usuario registrado comprende y acepta de forma expresa que la finalidad de los datos personales que ha suministrado de forma voluntaria a CELLOVE SOCIAL NETWORK, S.L., es la prestación de los servicios de www.cellove.com, descritos con detalle en los Términos y Condiciones. Los destinatarios de los datos personales de todo usuario registrado son CELLOVE SOCIAL NETWORK, S.L., y los otros usuarios de www.cellove.com. Los datos personales de los usuarios registrados quedarán incorporados al fichero de CELLOVE SOCIAL NETWORK, S.L. de conformidad con la legislación vigente.
ca: L'usuari registrat comprèn i accepta de forma expressa que la finalitat de les dades personals que ha subministrat de forma voluntària a CELLOVE SOCIAL NETWORK, S.L., és la prestació dels serveis de www.cellove.com, descrits amb detall en els Termes i Condicions. Els destinataris de les dades personals de tot usuari registrat són CELLOVE SOCIAL NETWORK, S.L., i els altres usuaris de www.cellove.com. Les dades personals dels usuaris registrats quedaran incorporats al fitxer de CELLOVE SOCIAL NETWORK, S.L. de conformitat amb la legislació vigent.

source: El usuario registrado comprende y acepta de forma expresa que la finalidad del fichero incluye el uso de sus datos para efectuar mejoras en el servicio de www.cellove.com, tareas básicas de administración y comunicación a los usuarios de incidencias del servicio, por parte de CELLOVE SOCIAL NETWORK, S.L., incluyendo asimismo el uso de sus datos por CELLOVE SOCIAL NETWORK, S.L. para enviar ofertas, novedades y eventuales contrataciones, destinadas a sus usuarios, de otros productos y servicios de CELLOVE SOCIAL NETWORK, S.L.
ca: L'usuari registrat comprèn i accepta de forma expressa que la finalitat del fitxer inclou l'ús de les seves dades per efectuar millores en el servei de www.cellove.com, tasques bàsiques d'administració i comunicació als usuaris d'incidències del servei, per part de CELLOVE SOCIAL NETWORK, S.L., incloent així mateix l'ús de les seves dades per CELLOVE SOCIAL NETWORK, S.L. per enviar ofertes, novetats i eventuals contractacions, destinades als seus usuaris, d'altres productes i serveis de CELLOVE SOCIAL NETWORK, S.L.

source: Eliminados
ca: Eliminats

source: Eliminar Recomendación
ca: Eliminar recomanació

source: Eliminar celestin@
ca: Eliminar celestí

source: Eliminar conversación
ca: Eliminar conevrsa

source: Eliminar hilo
ca: Eliminar fil

source: Eliminar imagen
ca: Eliminar imatge

source: Email o contraseña inválidos
ca: Email o cotrasenya invàlids

source: En Cellove lo más importante eres tú y que encuentres exactamente lo que buscas. Por ello, y porque el tiempo es oro, contamos con nuestra función exclusiva llamada
ca: A Cellove el més important ets tu i que trobis exactament el que cerques. Per això, i perquè el temps és or, comptem amb la nostre funció exclusiva anomenada

source: En los espacios de uso privado para los Usuarios, los datos allí registrados son accesibles única y exclusivamente para los usuarios que la compartan. Nosotros respetamos su derecho a la propiedad del contenido creado o almacenado por usted. A menos que sea permitido específicamente por usted, su uso de los servicios prestados por Cellove® no le otorga a Cellove®, la licencia para usar, reproducir, adaptar, modificar, publicar o distribuir el contenido creado por usted o almacenarlos en cuentas de uso comercial, o cualquier otro propósito similar. Sin embargo, usted otorga su permiso al acceder a Cellove® para que Cellove®, pueda copiar, distribuir, almacenar, transmitir, volver a formatear, mostrar públicamente y ejecutar públicamente el contenido de su cuenta de usuario solamente en el caso de tener que proporcionarle servicios de Cellove®, previamente autorizados por usted. De forma especial usted acepta que se realice copia de seguridad de sus datos y que estos se conserven en las instalaciones habilitadas por Cellove®, con el fin de proteger su información y la integridad de esta frente a posibles daños del sistema.
ca: En els espais d'ús privat per als Usuaris, les dades allí registrades són accessibles única i exclusivament per als usuaris que la comparteixin. Nosaltres respectem el seu dret a la propietat del contingut creat o emmagatzemat per vostè. Tret que sigui permès específicament per vostè, el seu ús dels serveis prestats per Cellove® no li atorga a Cellove®, la llicència per usar, reproduir, adaptar, modificar, publicar o distribuir el contingut creat per vostè o emmagatzemar-los en comptes d'ús comercial, o qualsevol altre propòsit similar. No obstant això, vostè atorga el seu permís en accedir a Cellove® perquè Cellove®, pugui copiar, distribuir, emmagatzemar, transmetre, tornar a formatar, mostrar públicament i executar públicament el contingut del seu compte d'usuari solament en el cas d'haver de proporcionar-li serveis de Cellove®, prèviament autoritzats per vostè. De forma especial vostè accepta que es realitzi còpia de seguretat de les seves dades i que aquests es conservin en les instal·lacions habilitades per Cellove®, amb la finalitat de protegir la seva informació i la integritat d'aquesta enfront de possibles danys del sistema.

source: En mi día a día no tenía ocasion de conocer a gente interesante, en Cellove le conocí y supe desde el primer momento que él era esa persona que necesitaba en mi vida.
ca: En el meu dia a dia no tenia ocasió de conèixer gent interessant. El vaig conèixer a Cellove i vaig saber desde el primer moment que ell era la persona que necessitava a la meva vida.

source: En mi tiempo libre me gusta:
ca: En el meu temps lliure m'agrada:

source: Encontrados %{numero} perfiles
ca: Trobats %{numero} perfils

source: Encontrar a tu pareja ideal es muy fácil. Sólo tienes que %{register_link}, especificar qué características buscas en una persona y Cellove se encarga del resto. ¡Así de fácil! Te proporcionaremos las personas que mejor encajen con tu perfil ¡para que seas tú quién elija!
ca: Trobar a la teva parella ideal és molt fàcil. Només has de %{register_link}, especificar quines característiques busques en una persona y Cellove s'encarrega de la resta. Així de fàcil! Et proporcionarem les persones que millor encaixin amb el teu perfil perquè siguis tu qui triï!

source: Encontrarás un montón de utilidades únicas para que tus citas no sean a ciegas.
ca: Trobaràs moltes utilitats úniques per a que les teves cites no siguin a cegues.

source: Encuentra personas afines a tí
ca: Troba persones afins a tu

source: Encuentra tu nueva pareja
ca: Troba a la teva nova parella

source: Encuentra tu nueva pareja en Cellove
ca: Troba a la teva nova parella a Cellove

source: Entra en Cellove.com
ca: Entra a Cellove.com

source: Entrar directamente a mi perfil
ca: Entrar directament al meu perfil

source: Entrar<br>\n directamente<br>\n a mi perfil
ca: Entra<br>\ndirectament<br>\nal meu perfil

source: Enviados
ca: Enviats

source: Enviar Mensaje
ca: Enviar Missatge

source: Enviar mensaje
ca: Enviar missatge

source: Envío 5 mensajes diarios
ca: Enviament den 5 missatges diaris

source: Era un poco escéptica pero mi hija me hizo de Celestina, conocí a Fran y a parte de ser grandes amigos, también compartimos muchas cosas, es una suerte habernos conocido.
ca: Era una mica escèptica però la meva filla em va fer de Celestina, vaig conèixer a Fran i a part de ser grans amics, també compartim moltes coses, és una sort haver-nos conegut.

source: Eres VIP | Cellove.com
ca: Ets VIP | Cellove.com

source: Error en el envío
ca: Error en l'enviament

source: Es fácil y gratis.
ca: És fàcil i gratis.

source: Es muy fácil y efectivo. %{link} para encontrar personas afines por edad, gustos, estilo de vida...
ca: És molt fàcil i efectiu. %{link} per a trobar persones afins per edat, gustos, estil de vida...

source: Es un algoritmo super secreto, pero podemos decirte que tenemos en cuenta tu actividad en Cellove.
ca: És un algorisme súper secret. Però podem dir-te que tenim en compte la teva activitat a Cellove.

source: Es una obligación general de cualquier Usuario, no publicar contenidos ofensivos contra otros usuarios o contra Cellove®. No publicar contenidos que el mismo Usuario pretenda queden en la esfera de su intimidad personal, No infringir la propiedad industrial e intelectual de terceros o de Cellove® y de tomar las precauciones necesarias en los encuentros personales con otro Usuario.
ca: És una obligació general de qualsevol Usuari, no publicar continguts ofensius contra altres usuaris o contra Cellove®. No publicar continguts que el mateix Usuari pretengui que quedin en l'esfera de la seva intimitat personal, No infringir la propietat industrial i intel·lectual de tercers o de Cellove® i de prendre les precaucions necessàries en les trobades personals amb un altre Usuari.

source: Eso incluye desde las visitas a tu perfil hasta el número de mensajes enviados/recibidos.
ca: Això inclou desde les visites al teu perfil fins el número de missatges enviats/rebuts.

source: Español
ca: Espanyol

source: Esperamos que la próxima vez funcione.
ca: Esperem que la propera vegada funcioni.

source: Espontáneo
ca: Espontani

source: Esta es tu contraseña para Cellove. Puedes cambiarla des de 'tu perfil' una vez completes tu registro
ca: Aquesta és la teva contrasenya a Cellove. Pots canviar-la desde 'el teu perfil' una vegada emplenis el teu registre

source: Esta función es completamente Gratis y siempre lo será.
ca: Aquesta funció és completament Gratis i sempre ho serà.

source: Estado civil
ca: Estat civil

source: Estado:
ca: Estat:

source: Estar con la familia
ca: Estar amb la família

source: Estar con mis amigos
ca: Estar amb els meus amics

source: Estar solo visible para usuari@s de entre:
ca: Estar només visible per a usuaris d'entre:

source: Estar tranquilo en casa
ca: Estar tranquil a casa

source: Estar visible solo para los usuari@s con franja de edad indicada en: "Editar perfil" + "Que buscas"
ca: Estar visible solament pels usuaris amb franja d'edat indicada en: "Editar perfil" + "Què cerques"

source: Esther & Victor
ca: Esther & Víctor

source: Estilo
ca: Estil

source: Estudios
ca: Estudis

source: Estás a punto de eliminar a un Celestin@ de tu lista. Si lo haces, lo que ha dicho sobre ti desaparecerá de tu perfil. ¿Te lo has pensado bien?
ca: Estàs a punt d'eliminar a un Celestí de la teva llista. Si ho fas, el que ha dit sobre tu desapareixerà del teu perfil. T'ho has pensat bé?

source: Estás a punto de eliminar a una recomendación de tu lista. Si lo haces, lo que has dicho sobre el desaparecerá de su perfil. ¿Te lo has pensado bien?
ca: Ets a punt d'eliminar una recomanació de la teva llista. Si ho fas, el que has dit sobre aquest, desapareixerà del seu perfil. T'ho has pensat bé?

source: Ex Pareja
ca: Ex Parella

source: Ex pareja
ca: Ex parella

source: Ex pareja:
ca: Ex parella:

source: Exigente
ca: Exigent

source: Existen diferentes tipos de Usuarios en Cellove®: “Chico”, “Chica”, “Celestino” y “Celestina”. “Chico” y “Chica” son aquellos usuarios que buscan relacionarse con otros Usuarios. “Celestino” y “Celestina” son aquellos usuarios que vinculados a algún “Chico” y/o “Chica”, promueven el encuentro de estos con otros “Chico” y/o “Chica”.
ca: Existeixen diferents tipus d'Usuaris en Cellove®: "Noi”, “Noia”, “Celestí” i “Celestina”. “Noi” i “Noia” són aquells usuaris que busquen relacionar-se amb altres Usuaris. “Celestí” i “Celestina” són aquells usuaris que, vinculats a algun “Noi” i/o “Noia”, promouen la trobada d'aquests amb altres “Noi” i/o “Noia”.

source: Extrovertido
ca: Extrovertit

source: Fiel
ca: Fidel

source: Fisico
ca: Físic

source: Francés
ca: Francès

source: Frecuencia
ca: Freqüència

source: Fumo pero lo dejaría por mi pareja
ca: Fumo pero ho deixeria per la meva parella

source: Físico
ca: Físic

source: Generales
ca: Generals

source: Generoso
ca: Generós

source: Gracias a nuestro <b>sistema de Celestinos</b>, podrás comunicarte con sus familiares, amig@s o ex parejas.
ca: Gràcies al nostre <b>sistema de Celestins </b>, podràs comunicar-te amb els seus familiars, amics o ex parelles.

source: Gracias por contactar con Cellove
ca: Gràcies per contactar amb Cellove

source: Guarda búsqueda
ca: Guarda cerca

source: Guarda la Búsqueda
ca: Guardar la cerca

source: Guardar Cambios
ca: Guardar Canvis

source: Guardar Configuración
ca: Guardar Configuarció

source: Guardar cambios
ca: Guardar canvis

source: Guardar preferencias
ca: Guardar preferències

source: Género muscial preferido
ca: Gènere musical preferit

source: Género preferido
ca: Gènere preferit

source: Ha dejado de ser VIP en
ca: Has deixat de ser VIP a

source: Ha dicho:
ca: Ha dit:

source: Ha habido un problema. Es provable que la página que buscabas no exista.
ca: Hi ha hagut un problema. Pot ser que la pàgina que buscaves no existeixi.

source: Haceis buena pareja
ca: Feu bona parella

source: Hacemos buena pareja
ca: Fem bona parella

source: Hacerme VIP
ca: Fer-me VIP

source: Has bloqueado estos usuarios. ¿Has cambiado de opinión?
ca: Has bloquejat a aquests usuaris. Has canviat d'opinió?

source: Has desactivado esta recomendación.
ca: Has desactivat aquesta recomanació.

source: Has pedido cambiar tu contraseña de Cellove.com. Puedes hacelo siguiendo el siguiente enlace:
ca: Has demanat canviar la teva contrasenya de Cellove.com. Pots fer-ho seguint el següent enllaç:

source: Has recibido este correo de Cellove Social Network porque tu correo está registrado a Cellove.com. Si no deseas seguir recibiendo correos, modifica tu configuración de usuario dentro en Cellove.com.
ca: Has rebut aquest correu de Cellove Social Network perquè el teu correu està registrat a Cellove.com. Si no desitges seguir rebent correus, modifica la teva configuració d'usuari dins en Cellove.com.

source: Has recibido una recomendación de un Celestino.
ca: Has rebut una recomanació d'un Celestí.

source: Has recibido una recomendación | Cellove.com
ca: Has rebut una recomanació | Cellove.com

source: Hay cuatro tipos de Celestin@s y su finalidad es mejorar el Índice Cellove de los usuarios registrados:
ca: Hi ha quatre tipus de Celestins i la seva finalitat és millorar l'Índex Cellove dels usuaris registrats:

source: Hay otras cosas que aumentan tu indice Cellove, como los amigos a les que invitas o cuantos celestinos tengas.
ca: Hi han altres factors que augmentan el teu índex Cellove, com els amics als que convides o quants celestins tinguis.

source: Hazte VIP
ca: Fes-te VIP

source: Hazte VIP ahora para poder disfrutar de todas las ventajas y funcionalidades de Cellove.
ca: Fes-te VIP ara per poder gaudir de tots els avantatges i funcionalitats de Cellove.

source: Hazte usuari@ VIP de Cellove
ca: Fes-te usuari@ VIP de Cellove

source: Hijos
ca: Fills

source: Hábitos
ca: Hàbits

source: INCUMPLIMIENTO DE LAS CONDICIONES DE USO
ca: INCOMPLIMENT DE LES CONDICIONS D'ÚS

source: Idiomas
ca: Idiomes

source: Ilimitada navegación
ca: Il.limitada navegació

source: Ilimitada recepción mensajes
ca: Il.limitada recepció de missatges

source: Ilimitados Chats simultáneos
ca: Il.limitats xats simultanis

source: Ilimitados envíos mensajes
ca: Il·limitats enviament de missatges

source: Incorporación de información y contenidos
ca: Incorporació d'informació i continguts

source: Indicanos el nombre con el que quieres guardar esta búsqueda para poderla utilizar cuando quieras de forma más ágil y con acceso directo en la zona izquierda de tu perfil.
ca: Indica'ns el nom amb el que vols guardar aquesta cerca per a poder utilitzar-lo quan vulguis de manera més àgil i amb accés directe en la zona esquerra del teu perfil.

source: Inglés
ca: Anglès

source: Ingresos anuales
ca: Ingressos anuals

source: Inquieto
ca: Inquiet

source: Introduce el email con el que te registraste y te enviaremos las instrucciones de recuperación.
ca: Introdueix el email amb el que et vas registrar i t'enviarem les instruccions de recuperació

source: Invita a tus amigos
ca: Convida als teus amics

source: Invitación a Cellove.com
ca: Invitació a Cellove.com

source: Ir acomer
ca: Anar a prendre alguna cosa

source: Ir al cine / espectáculo
ca: Anar al cine / espectacle

source: Italiano
ca: Italià

source: LEGISLACIÓN APLICABLE Y JURISDICCIÓN
ca: LEGISLACIÓ APLICABLE I JURISDICCIÓ
