Repository: 6q/dating_webapp
Catalog: config/locales/*/app.po
Languages: ca

source: cerca del código postal
ca: a prop del codi postal

source: y
ca: i

source: y
ca: i

source: y mi código postal es el
ca: i el meu codi postal és

source: y soy de étnia
ca: i sóc d'ètnia

source: %{link} ahora en Cellove, es fácil y rápido. ¡Ponle alas al amor!
ca: %{link} ara a Cellove, és més fàcil i ràpid. Posa-li ales al amor!

source: %{name} aún no ha definido que busca
ca: %{name} encara no ha definit el que busca

source: %{name} aún no ha definido sus atributos
ca: %{name} encara no ha definit els seus atributs

source: %{name} aún no ha definido sus gustos.
ca: %{name} encara no ha definit els seus gustos.

source: %{name} aún no ha introducido su descripción.
ca: %{name} encara no ha introduït la seva descripció.

source: %{name} aún no tiene ningún celestino.
ca: %{name} encara no té cap Celestí.

source: %{name} está %{marital_status}
ca: %{name} està %{marital_status}

source: %{name} te invita a usar Cellove
ca: %{name} et convida a uilitzar Cellove

source: (Ver todos los mensajes)
ca: (Veure tots els missatges)

source: (noticias y novedades)
ca: (notícies i novetats)

source: (o proponer una actividad)
ca: (o proposar una activitat)

source: (perfiles afines, semanal)
ca: (perfils afins, semanal)

source: (votaciones de 3 ó 5 estrellas)
ca: (votacions de 3 o 5 estrelles)

source: * Cellove recomienda utilizar tu nombre real para tener más posibilidades de contactos y Celestin@os. Deja este campo vacío para usar tu nombre real.
ca: * Cellove et recomana utilitzar el teu nom real per a tenir més possibilitats de contactes i Celestins. Deixa aquest camp buit per a utilitzar el teu nom real.

source: * Importante! Los usuarios con la franja de edad que marques en esta zona son los únicos que te verán y tendrán acceso a ti. Los demás nunca te conocerán.
ca: * Important! Els usuaris amb la franja d'edat que indiquis en aquesta zona, són els únics que et veuran i tindran accés a tu. La resta no et coneixerà.

source: , con estilo
ca: , amb estil

source: , de género
ca: , de gènere

source: , me gusta el
ca: , m'agrada el

source: , mido
ca: , medeixo

source: - %{height} cms de altura
ca: - %{height} cms d'alçada

source: . Con ojos de color
ca: . Amb ulls de color

source: 1 Chat simultáneo
ca: 1 xat simultani

source: <b>¿Quieres ayudar a un familiar, amig@ o ex pareja?</b> No lo dudes y échale una mano. Con Cellove puedes ayudar a quien desees a que encuentre su <b>pareja ideal</b>.
ca: <b> Vols ajudar a un familiar, amic o ex parella?</b> No ho dubtis i dóna-li un cop de mà. Amb Cellove pots ajudar a qui desitjis a que trobi a la seva <b>parella ideal</b>.

source: A los efectos de lo que se dispone en los presentes términos de uso y condiciones generales, se entenderá que una información o contenido que se incorpora por un Usuario a Cellove® puede tener carácter público cuando se reproduzca, distribuya, transforme, comunique o se ponga a disposición del público a través de Cellove® dentro de sus lugares de acceso libre a la comunidad de Usuarios de Cellove®.
ca: A l'efecte dels quals disposa en els presents termes d'ús i condicions generals, s'entendrà que una informació o contingut que s'incorpora per un Usuari a Cellove® pot tenir caràcter públic quan es reprodueixi, distribueixi, transformi, comuniqui o es posi a disposició del públic a través de Cellove® dins dels seus llocs d'accés lliure a la comunitat d'Usuaris de Cellove®

source: A través de Cellove podrás comunicarte con quien desees, mediante nuestro Chat o Mensajes privados, y dispondrás de otras funciones para interactuar con los usuarios que te interesen, como enviar propuestas de actividad, comprobar si hacéis buena pareja, etc.
ca: A través de Cellove podràs comunicar-te amb qui desitgis, mitjantçant el nostre Xat o Missatges privats, i disposaràs d'altres funcions per a interactuar amb els usuaris que t'interessin, com enviar propostes d'activitat, comprovar si feu bona parella, etc.

source: ATENCIÓN A LOS USUARIOS
ca: ATENCIÓ ALS USUARIS

source: Accede a tu perfil para ver todos los usuari@s e interactuar con ell@s
ca: Accedeix al teu perfil per veure tots els usuari@s i interactuar amb ell@s

source: Acceso
ca: Accés

source: Acceso de usuarios registrados
ca: Accés d'usuaris registrats

source: Aceptar
ca: Acceptar

source: Aceptar actividad
ca: Acceptar activitat

source: Acepto recibir emails sobre usuari@s Cellove y comunicados Cellove.
ca: Accepto rebre emails sobre usuaris Cellove i comunicats Cellove.

source: Activar navegación oculta
ca: Activar navegació oculta

source: Actividad aceptada
ca: Activitat acceptada

source: Actividad cultural
ca: Activitat cultural

source: Actividad deportiva
ca: Activitat esportiva

source: Actividad rechazada
ca: Activitat rebutjada

source: Actividad reciente
ca: Activitat recent

source: Actualización a usuari@ VIP No ha sido posible
ca: Actualització a usuari@ VIP No ha estat possible

source: Actualización a usuari@ VIP se ha realizado correctamente
ca: Actualització a usuari@ VIP s'ha realitzat correctament

source: Actualmente eres VIP
ca: Actualment ets VIP

source: Actualmente no hay ningún perfil en este apartado
ca: Actualment no hi ha cap perfil en aquest apartat

source: Actualmente no tienes ningún Celestin@ confirmado.
ca: Actualment no tens cap Celestí confirmat.

source: Actualmente no tienes ningún Celestin@ pendiente de confirmar.
ca: Actualment no tens cap Celestí pendent de confirmar.

source: Acuse recibo mensajes
ca: Justificant recepció missatges

source: Afines cerca de ti...
ca: Afins prop teu...

source: Ahora mismo estoy
ca: Ara estic

source: Ahora online
ca: Ara online

source: Al hacerte usuari@ de Cellove certificas que eres mayor de edad y que has leído y aceptas los %{condiciones_link} y la %{privacy_link} del sitio y los servicios descritos
ca: En fer-te usuari de Cellove certifiques que ets major d'edat i que has llegit i acceptat les %{condiciones_link} i la %{privacy_link} del lloc i els serveis descrits

source: Alguien cree que hace buena pareja contigo | Cellove.com
ca: Algú creu que fa bona parella amb tu | Cellove.com

source: Alguien ha visitado tu perfil
ca: Algú ha visitat el teu perfil

source: Alguien ha visitado tu perfil | Cellove.com
ca: Algú ha visitat el teu perfil | Cellove.com

source: Alguien muy especial te ha recomendado para que uses Cellove.com, y puedas darle alas al amor.
ca: Algú molt especial t'ha recomanat perquè utilitzis Cellove.com, i puguis donar-li ales a l'amor.

source: Alguien que te conoce muy bien cree que en Cellove puedes encontrar personas afines a ti y ¡quiere ser tu Celestin@!
ca: Algú que et coneix molt bé creu que a Cellove pots trobar persones afins a tu i vol ser el teu Celestí!

source: Alguien que te conoce muy bien ¡quiere ser tu Celestin@!
ca: Algú que et coneix molt bé vol ser el teu Celestí!

source: Algun@s usuari@s registrad@s en Cellove
ca: Alguns usuaris registrats del teu perfil

source: Alta<br>Celestin@<br>Gratis
ca: Alta<br>Celestí<br>Gratis

source: Altura
ca: Alçada

source: Amigo
ca: Amic

source: Amigo Especial
ca: Amic Especial

source: Amigo especial
ca: Amic especial

source: Amigo especial:
ca: Amic especial:

source: Amigo:
ca: Amic:

source: Amor en línea
ca: Amor en línia

source: Animales
ca: Animals

source: Anuncios TV
ca: Anuncis TV

source: Anuncios de los propios Usuarios
ca: Anuncis dels propis Usuaris

source: Anónimo
ca: Anònim

source: Apellidos
ca: Cognoms

source: Atención! Añade la dirección mail@cellove.com a tu lista de contactos
ca: Atenció! Afegeix l'adreça mail@cellove.com a la teva llista de contactes

source: Atento
ca: Atent

source: Atributos
ca: Atributs

source: Aventurero
ca: Aventurer

source: Ayuda a esa persona a encontrar alguien interesante aportándole más visibilidad, popularidad y fiabilidad, sin ningún coste.
ca: Ajuda a aquesta persona a trobar algú interessant aportant-li més visibilitat i fiabilitat, sense cap cost.

source: Añade el correo mail@cellove.com a tu lista de contactos
ca: Afegeix el correu mail@cellove.com a la teva llista de contactes

source: Añadir nota
ca: Afegir nota

source: Año
ca: Any

source: Años
ca: Anys

source: BAJA DE USUARIO
ca: BAIXA D'USUARI

source: BLOQUEAR
ca: BLOQUEJAR

source: Bienhumorado
ca: Sempre de bon humor

source: Bienvenido a
ca: Benvingut a

source: Bienvenido a Cellove | Cellove.com
ca: Benvingut a Cellove | Cellove.com

source: Bloquear
ca: Bloquejar

source: Bloquear Usuario
ca: Bloquejar Usuari

source: Bloquear temporalmente o retirar de forma definitiva la información pública y los contenidos que se incorporen a la red pública de Cellove® cuando tenga la sospecha o la certeza de que los mismos pueden infringir lo dispuesto en las condiciones de uso o en la normativa legal aplicable.
ca: Bloquejar temporalment o retirar de forma definitiva l'informació pública i els continguts que s'incorporen a la xarxa pública de Cellove® quan tingui la sospita o la certesa de que aquests puguin infringir el que es disposa en les condicions d'ús o en la normativa legal aplicable.

source: Borrar mensajes
ca: Esborrar missatges

source: Buena pareja
ca: Bona parella

source: Busca
ca: Cerca

source: Busca %{gender}
ca: Cerca %{gender}

source: Buscando
ca: Cercant

source: Buscar
ca: Cercar

source: Busco
ca: Cerco

source: Búsqueda avanzada
ca: Cerca avançada

source: Búsqueda borrada
ca: Cerca esborrada

source: Búsqueda directa:
ca: Cerca directa:

source: Búsqueda guardada
ca: Cerca guardada

source: Búsquedas
ca: Cerques

source: CARGOS Y PAGOS
ca: CÀRRECS I PAGAMENTS

source: CELLOVE SOCIAL NETWORK, S.L. es una sociedad de nacionalidad española, con domicilio social en Ronda del Mar 53, CP 08720 Vilafranca del Penedès, Barcelona (España), con C.I.F. Nº B-65940686, e inscrita en el Registro Mercantil de Barcelona, Tomo 43573, Folio 214, Hoja B-432621, Inscripción 1.
ca: CELLOVE SOCIAL NETWORK, S.L. és una societat de nacionalitat espanyola, amb domicili social a Ronda del Mar 53, CP 08720 Vilafranca el Penedès, Barcelona (Espanya), amb C.I.F. Nº B-65940686, i inscrita en el Registre Mercantil de Barcelona, Tom 43573, Foli 214, Fulla B-432621, Inscripció 1.

source: CELLOVE SOCIAL NETWORK, S.L. ha implantado las medidas de seguridad técnicas y organizativas necesarias para garantizar la seguridad de sus datos de carácter personal, evitando su alteración, pérdida, tratamiento y/o acceso no autorizado, de conformidad con el estado de la tecnología.
ca: CELLOVE SOCIAL NETWORK, S.L. ha implantat les mesures de seguretat tèccniques i organitzatives necessàries per a garantir la seguretat de les seves dades.

source: CELLOVE SOCIAL NETWORK, S.L. no se hace responsable de la veracidad de los datos facilitados, de los cuales el usuario responderá, en cualquier caso, reservándose CELLOVE SOCIAL NETWORK, S.L. el derecho a excluir de los servicios registrados a todo usuario que haya facilitado datos falsos, sin perjuicio de las demás acciones que procedan en derecho.
ca: CELLOVE SOCIAL NETWORK, S.L, no es fa responsable de la veracitat de les dades facilitades, les quals l'usuari respondrà, en qualsevol cas, reservant-se CELLOVE SOCIAL NETWORK, S.L, el dret a excloure dels serveis registrats a tot usuari que hagi facilitat dades falses, sense perjudici de les altres accions que procedeixin en dret.

source: CELLOVE SOCIAL NETWORK, S.L. podrá adoptar las normas y medidas de seguridad que en cada momento considere oportunas para garantizar que el acceso y la participación por parte de los Usuarios de Cellove® se desarrolla de acuerdo con las condiciones de uso y con sujeción a lo dispuesto en la normativa vigente aplicable.
ca: CELLOVE SOCIAL NETWORK, S.L, podrà adoptar les normes i mesures de seguretat que en cada moment consideri oportú per a garantir que l'accés i la participació per part dels Usuaris de Cellove® es desenvolupa d'acord amb les condicions d'ús i amb subjecció al que es disposa en la normativa vigent aplicable.

source: CELLOVE SOCIAL NETWORK, S.L., sociedad de nacionalidad española con domicilio social en Ronda del Mar 53, CP 08720 Vilafranca del Penedès, Barcelona (España), es la titular del fichero generado con los datos de carácter personal suministrados por los usuarios registrados.
ca: CELLOVE SOCIAL NETWOEK, S.L, societat de nacionalitat espanyola amb domicili social a Ronda de mar 53, CP 08720 Vilafranca del Penedès, Barcelona (Espanya), és la titular del fitxer generat amb les dades de caràcter personal subministrats per els usuaris registrats.

source: CONDICIONES DE REGISTRO Y USO
ca: CONDICIONS DE REGISTRE I D'ÚS

source: CUESTIONES PRELIMINARES
ca: QÜESTIONS PRELIMINARS

source: Cambia tu foto de perfil
ca: Canviar la teva foto de perfil

source: Cambiar configuración
ca: Canviar configuració

source: Cambiar mi contraseña
ca: Canviar la meva contrasenya

source: Cambios guardados.
ca: Canvis guardats.

source: Cancelación de usuari@ VIP No ha sido posible
ca: Cancel·lació de usuari@ VIP No ha estat possible

source: Cancelación de usuari@ VIP se ha realizado correctamente
ca: Cancel·lació de usuari@ VIP s'ha realitzat correctament

source: Cancelar
ca: Cancel.lar

source: Castellano
ca: Castellà

source: Celestin@
ca: Celestí

source: Cellove es una potente herramienta online para encontrar perfiles afines a ti, pero además cuenta con nuevas funciones que mejoran su rendimiento y resultado: conversar con usuari@s, enviarles mensajes, proponer actividades, comprobar si hacéis buena pareja, etc... Además su motor y diseño es muy potente y consigue presentarte perfiles de interés según la relación de muchos parámetros, lo cual hace que aproveches mejor tu tiempo y consigas tener más éxito y sobretodo menos sorpresas en tus citas.
ca: Cellove és una potent eina online per atrobar perfils afins a tu. A més, compta amb noves funcions que milloren el seu rendiment i resultat: conversar amb usuaris, enviar-lis missatges, proposar activitats, comprobar si feu bona parella, etc... I el seu diseny és tan potent que aconsegueix presentar-te perfils d'interès segons la relació de molts paràmetres, cosa que fa que aprofitis millor el temps i tinguis més èxit i, sobretot, menys sorpreses en les teves cites.

source: Cellove es una red social GRATIS de contactos online donde fácilmente puedes conocer a gente nueva, interactuar, ampliar tu círculo de amistades y encontrar la pareja que siempre has soñado tener.
ca: Cellove és una xarxa social GRATIS de contactes online on fàcilment podràs conèixer gent nova, interactuar, ampliar el teu cercle d'amistats i trobar la parella que sempre has desitjat tenir.

source: Cellove ha sido diseñado y creado como una red social de contactos gratis para todos los usuari@s, con las funciones y herramientas necesarias para fidelizar y convertirnos en tu red social de contactos de confianza. Para mantener la plataforma y ofrecer nuestro servicio con garantías, es necesario disponer de un sistema de micropagos solo para usuari@s que quieran utilizar Cellove sin limitaciones.
ca: Cellove ha estat dissenyat i creat com una xarxa social de contactes gratis per tots els usuari@s, amb les funcions i eines necessàries per fidelitzar i convertir-nos en la teva xarxa social de contactes de confiança. Per mantenir la plataforma i oferir el nostre servei amb garanties, és necessari disposar d'un sistema de micropagaments només par a usuari@s que vulguin utilitzar Cellove sense limitacions.

source: Cellove te ofrece todas las herramientas y todo su potencial para encontar pareja o amistad completamente GRATIS. Sin duda, podrás hacer realidad tu objetivo más íntimo y emocional, encontrar esa persona especial, sea amor o amistad duradera.
ca: Cellove t'ofereix totes les eines i tot el seu potencial per a trobar parella o amistat completament GRATIS. Sens dubte, podràs fer realitat el teu objectiu més íntim i emocional, trobar a aquella persona especial, sigui amor o una gran amistat.

source: Cellove® es Marca registrada de CELLOVE SOCIAL NETWORK, S.L.
ca: Cellove® és Marca registrada de CELLOVE SOCIAL NETWORK, S.L.

source: Cellove® es una página web que facilita y promueve las relaciones interpersonales a través de Internet.
ca: Cellove® és una pàgina web que facilita i promou les relacions interpersonals a través d'internet.

source: Cellove® ofrece algunos servicios gratuitos y otros de pago, los que se detallarán mas adelante.
ca: Cellove® ofereix alguns serveis gratuïts i altres de pagament, els que es detallaran més endevant.

source: Cellove® se obliga a través de una página de Internet, a prestar de manera ininterrumpida, siempre que diferentes cuestiones técnicas se lo permitan, un servicio de facilitación y promoción de encuentros interpersonales. CELLOVE SOCIAL NETWORK, S.L. no tiene por objeto, ser mediador, ni garantiza el cumplimiento de encuentros establecidos entre sus Usuarios. CELLOVE SOCIAL NETWORK, S.L. no se hace responsable de la información o contenidos a los que pueda accederse desde los enlaces o hipervínculos a otras páginas web que se inserten en Cellove®.
ca: Cellove® s'obliga a través d'una pàgina d'internet, a prestar d'una manera ininterrumpuda, sempre que qüestions tècniques ho permetin, un servei de facilitació i promoció de trobades interpersonals. CELLOVE SOCIAL NETWORK, S.L, no té per objecte, ser mediador, ni garantitza el cumpliment de trobades establertes entre els seus Usuaris. CELLOVE SOCIAL NETWORK, S.L, no es fa responsable de l'informació o continguts als que es puguin accedir desde enllaços o hipervincles a altres pàgines web que d'insertin a Cellove® .

source: Celoso
ca: Gelós

source: Cerrar
ca: Tancar

source: Chat
ca: Xat

source: Chat desactivado. Usuario desconectado.
ca: Xat desactivat. Usuari desconnectat.

source: Chatear
ca: Xatejar

source: Claudia ha quedado con mi padre
ca: La Clàudia ha quedat amb el meu pare

source: Claudia ha quedado con mi padre para una cita
ca: La Clàudia ha quedat amb el meu pare per a una cita

source: Completa tu perfil
ca: Completa el teu perfil

source: Completa tu perfil para poder usar Cellove
ca: Emplena el teu perfil per poder usar Cellove

source: Complexión
ca: Complexió

source: Complexión...
ca: Complexió...

source: Comunicaciones comerciales de terceros anunciantes
ca: Comunicacions comercials de tercers anunciants.

source: Comunicaciones de Cellove®
ca: Comunicacions de Cellove®

source: Con Cellove, ¡tus citas ya no serán a ciegas!
ca: Amb Cellove, les teves cites ja no seran a cegues!

source: Con estudios
ca: Amb estudis

source: Con hijos
ca: Amb fills

source: Con nuestra función <b>Celestin@</b> podrás hacerlo de forma <b>gratuita</b>, aportando al usuari@ que recomiendas más popularidad, visibilidad y fiabilidad.
ca: Amb la nostre funció <b>Celestí</b> podràs fer-ho de manera <b>gratuïta</b>, aportant al usuari que recomanes més popularitat, visibilitat i fiabilitat.

source: Con una dieta
ca: Amb una dieta

source: Configuración
ca: Configuració

source: Configuración de cuenta
ca: Configuració de compte

source: Confirmación de cuenta de correo
ca: Confirmació de compte de correu

source: Confirmados
ca: Confirmats

source: Confirmar mi cuenta
ca: Confirmar el meu compte

source: Conocerte de verdad
ca: Conèixer-te de debò

source: Consejos de uso
ca: Consells d'ús

source: Consejos<br>de uso
ca: Cosells <br>d'ús

source: Consigue Celestinos
ca: Aconsegueix Celestins

source: Contacto
ca: Contacte

source: Contenido generado por usuarios
ca: Contingurt generat per usuaris

source: Contraseña
ca: Contrasenya

source: Conversación con:
ca: Conversa amb:

source: Conviértete en usuari@
ca: Converteix-te en usuari/a

source: Corta exactamente lo que quieras de la foto
ca: Talla exactament el que vulguis de la foto

source: Crea una cuenta
ca: Crea una compte

source: Crear anuncio
ca: Crear anunci

source: Cualquier Usuario está obligado a no publicar contenidos no ajustados a su persona y/o realidad personal. Es obligación de todos los Usuarios el no publicar datos personales o de contacto de cualquier otro Usuario o de terceros. Es obligación de todos los Usuarios, utilizar Cellove® solo con fines personales y nunca con fines profesionales. Todos los Usuarios deben mantener en secreto la contraseña brindada por Cellove®. Queda expresamente prohibida la incorporación de información y los contenidos:
ca: Qualsevol Usuari està obligat a no publicar continguts no ajustats a la seva persona i/o realitat personal. És obligació de tots els Usuaris no publicar dades personals o de contacte de qualsevol altre Usuari o tercers És obligació de tots els Usuaris utilitzar Cellove® només amb finalitats personals i mai amb finalitats professionals. Tots els Usuaris han de mantindre en secet la contrasenya brindada per Cellove®. Queda expressament prohibit l'incorporació d'informació i els continguts.

source: Cuando alguien indique que Hacemos buena pareja
ca: Quan algúi indiqui que Fem bona parella

source: Cuando alguien visite mi perfil
ca: Quan algú visiti el meu perfil

source: Cuando le guste a alguien
ca: Quan li agradi a algú

source: Cuando reciba un nuevo mensaje y/o actividad
ca: Quan rebi un nou missatge i/o activitat

source: Cuando un celestino me recomiende
ca: Quan un celestí em recomani

source: Cuanto más elevado sea tu <strong>Índice Cellove</strong>, tus probabilidades de encontrar exactamente lo que buscas mejoran. Cellove te proporciona continuamente esos perfiles que son más compatibles para ti y los perfiles que tengan más %{link}. Por eso, si tu consigues más %{link}, significa que Cellove te promocionará mejor y te ayudará a encontrar a esa persona especial con más efectividad.
ca: Quan més elevat sigui el teu <strong>Índice Cellove</strong>, les teves probabilitats de trobar exactament el que busques milloren. Cellove et proporcionà contínuament els perfils que són més compatbles amb tu i els perfils que tinguin més %{link}. Per això, si aconsegueixes més %{link}, significa que Cellove et promocionarà millor i t'ajudarà a trobar a la persona desitjada amb més efectivitat.

source: Cuenta con un sistema que gradúa la popularidad y fiabilidad de los usuari@s, con el objetivo de evitar perfiles que no cumplan con tus requisitos y perspectivas, presentarte solo aquellos que si lo hacen y puedas tener afinidades importantes.
ca: Compta amb un sistema que gradua la popularitat i fiabilitat dels usuaris, amb el objectiu d'evitar perfils que no cumpleixin amb els teus requisits i perspectives, presentar-te només a aquells que sí ho fan i puguis tenir gran afinitat.

source: Cuerpo
ca: Cos

source: Código postal
ca: Codi postal

source: Datos de acceso a Cellove
ca: Dades d'accés a Cellove

source: Datos incorrectos o faltantes
ca: Dades incorrectes / falten dades

source: De esta manera, tendrás la sensación de que conoces más aspectos de su vida, teniendo más seguridad y confianza en tus próximas citas.
ca: D'aquesta manera, tindràs la sensació de que coneixes més aspectes de la seva vida, tenint més seguretat i confiança en les teves properes cites.

source: De pelo
ca: De cabell

source: De étnia
ca: D'ètnia

source: Debes completar tus datos para poder usar Cellove
ca: Has d'emplenar les teves dades per poder usar Cellove

source: Debes ser mayor de edad.
ca: Has de ser major d'edat.

source: Debido a un problema en el cobro o a tu propia decisión, has dejado de ser usuario VIP en
ca: A causa d'un problema en el cobrament o a la teva pròpia decisió, has deixat de ser usuari VIP en

source: Dejaste de ser VIP | Cellove.com
ca: Has deixat de ser VIP | Cellove.com

source: Del Usuario
ca: De l'Usuari

source: Deporte
ca: Esport

source: Desactivado. No cumples su franja de edad indicada.
ca: Desactivat. No compleixes la seva franja d'edat indicada.

source: Desactivar cuenta
ca: Desactivar compte

source: Desactivar recomendación
ca: Desactivar recomanació

source: Desconectar
ca: Desconnectar
