Repository: 6q/dating_webapp
Catalog: config/locales/*/app.po
Languages: ca

source: Por la propia naturaleza del servicio prestado por www.cellove.com, los usuarios registrados comprenden y aceptan que el ejercicio de su derecho de cancelación u oposición implicará su cese en su uso de los servicios de facilitación y promoción de relaciones interpersonales prestadas por www.cellove.com.
ca: Per la pròpia naturalesa del servei prestat per www.cellove.com, els usuaris registrats comprenen i accepten que l'exercici del seu dret de cancel·lació o oposició implicarà el seu cessament en el seu ús dels serveis de facilitació i promoció de relacions interpersonals prestades per www.cellove.com.

source: Porque te gusta ayudar a la gente que quieres…
ca: Perquè t'agrada ajudar a la gent que estimes…

source: Posesivo
ca: Possessiu

source: Proponer
ca: Proposar

source: Proponer actividad
ca: Proposar activitat

source: Proponer una actividad
ca: Proposar una activitat

source: Propuesta de Actividad
ca: Proposta d'Activitat

source: Propuesta de actividad:
ca: Proposta d'activitat:

source: Propón nuevos %{link} para que te recomienden y así mejorar tu <strong>Índice Cellove</strong>.
ca: Proposa nous %{link} per a que et recomanin i així millorar el teu <strong>Índex Cellove </strong>.

source: Propón un nuevo celestin@ para que te recomiende y gana más puntos.
ca: Proposa un nou celestí per a que et recomani i guanya més punts.

source: Publicidad en navegación
ca: Publicitat en la navegació

source: Pueden ser usuarios de Cellove® todas aquellas personas que sean mayores de edad y que por su libre decisión completen el proceso de registro en Cellove®.
ca: Poden ser usuaris de Cellove® totes aquelles persones que siguin majors d'edat i que per la seva lliure decisió completin el procés de registre en Cellove®.

source: Puedes elegir una o las dos opciones. Si cambias de opinión, podrás desbloquear a %{name}, desde tu apartado de configuración.
ca: Pots escollir una de les dues opcions. Si canvies d'opinió, podràs desbloquejar a %{name}, desde el teu apartat de configuració.

source: Puntua de 1 a 5 cada una de estas características
ca: Puntua del 1 al 5 cadascuna d'aquestes característiques

source: Que cuestionen o pongan en duda el buen nombre, profesionalidad o proyección social de las actividades desarrolladas por Cellove®. En particular, no se puede usar Cellove® para canalizar quejas o reclamaciones relacionadas con los productos y los servicios que comercialice CELLOVE SOCIAL NETWORK, S.L.
ca: Que qüestionin o posin en dubte el bon nom, professionalitat o projecció social de les activitats desenvolupades per Cellove®. En particular, no es pot usar Cellove® per canalitzar queixes o reclamacions relacionades amb els productes i els serveis que comercialitzi CELLOVE SOCIAL *NETWORK, S.L.

source: Que dicen de ti
ca: Què diuen de tu

source: Que domine
ca: Que domini

source: Que en su tiempo libre le guste:
ca: Que en el seu temps lliure li agradi:

source: Que mida entre
ca: Que mesuri entre

source: Que no te molesten
ca: Que no et molestin

source: Que resulten contrarios a la ley, a la moral, a las buenas costumbres, al orden público establecido o que tengan fines ilícitos, prohibidos o que puedan ser lesivos de derechos e intereses de terceros.
ca: Que resultin contraris a la llei, a la moral, als bons costums, a l'ordre públic establert o que tinguin finalitats il·lícites, prohibits o que puguin ser lesius de drets i interessos de tercers.

source: Que sea
ca: Que sigui

source: Que trabaje en el sector
ca: Que treballi en el sector

source: Que viva
ca: Que visqui

source: Que, sin estar comprendidos en el apartado anterior, puedan considerarse como un trato difamatorio, vejatorio o simplemente desconsiderado para personas o instituciones; o de alguna forma puedan identificarse con supuestos de discriminación de las personas por razón de su nacimiento, raza, origen étnico, sexo, religión, opinión o cualquier otra circunstancia personal o social.
ca: Que, sense estar compresos en l'apartat anterior, puguin considerar-se com un tracte difamatori, vexatori o simplement desconsiderat per a persones o institucions; o d'alguna forma puguin identificar-se amb supòsits de discriminació de les persones per raó del seu naixement, raça, origen ètnic, sexe, religió, opinió o qualsevol altra circumstància personal o social.

source: Quieres recomendar a una usuari@ registrad@ o alguien que no es usuari@?
ca: Vols recomanar a un usuari registrat o algú que no és usuari?

source: Quieres recomendar a una usuari@ registrad@<br> o alguien que no es usuari@?
ca: Vols recomanar a un usuari registrat<br> o algú que no és usuari?

source: Quieres ser el primero?
ca: Vols ser el primer?

source: Quiero encontrar
ca: Vull trobar

source: Quiero recibir la newsletter
ca: Vull rebre la newsletter

source: Quiero recibir sugerencias por email
ca: Vull rebre suggeriments per email

source: Quiero recomendar ahora
ca: Vull recomanar ara

source: Quiero ser Celestin@
ca: Vull ser Celestí

source: Quiero ser celestin@
ca: Vull ser celestí

source: Qué busca
ca: Què cerca

source: Qué buscas
ca: Què cerques

source: RESPONSABILIDADES
ca: RESPONSABILITATS

source: Reactivar cuenta
ca: Reactivar compte

source: Reactivar recomendación
ca: Reactivar recomanació

source: Realizar recomendación
ca: Realitzar recomanació

source: Rechazar
ca: Rebutjar

source: Rechazar propuesta de actividad
ca: Rebutjar proposta d'activitat

source: Recibidos
ca: Rebuts

source: Recomendación acceptada
ca: Recomanació acceptada

source: Recomendación de un Celestino
ca: Recomanació d'un Celestino

source: Recomendación enviada
ca: Recomanació enviada

source: Recomendación modificada
ca: Recomanació modificada

source: Recomendación negada
ca: Recomanació negada

source: Recomendar
ca: Recomanar

source: Recomendar Usuario
ca: Recomanar Usuari

source: Recomendar usuari@
ca: Recomanar usuari

source: Recomiéndanos un nuevo usuari@, si se registra, ambos ganaréis puntos.
ca: Recomana'ns a un nou usuari. Si es registre, els dos guanyareu punts.

source: Recuperación de contraseña
ca: Recuperació de contrasenya

source: Recuperar contraseña
ca: Recuperar contrasenya

source: Redimensiona tu foto
ca: Ajusta la teva imatge

source: Registrarse en Cellove es totalmente gratuito
ca: Registrar-se a Cellove és totalment gratuït

source: Registrate ahora
ca: Registra't ara

source: Registrate »
ca: Registra't

source: Registro
ca: Registre

source: Registro Celestin@
ca: Registre Celestí

source: Registro Celestin@ Gratis
ca: Registre Celestí Gratis

source: Registro Gratis
ca: Registre Gratis

source: Registro Usuario Gratis
ca: Registre Usuari Gratis

source: Registro de usuario
ca: Registre d'usuari

source: Registro<br>Usuari@<br>Gratis!
ca: Registre<br>Usuari<br>Gratis!

source: Regístrate
ca: Registra't

source: Regístrate GRATIS
ca: Registra't GRATIS

source: Regístrate ahora mismo en Cellove, es muy fácil y rápido, y en segundos estarás viendo a usuari@s que buscan lo mismo que tu.
ca: Registra't ara mateix a Cellove, és molt fàcil i ràpid i, de seguida, estaràs veient a usuaris que busquen el mateix que tu.

source: Regístrate en Cellove, la red social GRATIS para encontrar el <b>amor y amistad</b> de forma fácil y rápida. <b>Chatea</b> con los usuari@s, enviales mensajes, <b>propónles actividades</b> e incluso podrás comprobar si hacéis buena pareja.
ca: Registra't a Cellove, la xarxa social GRATIS per trobar l'<b>amor i amistat</b> de manera fàcil i ràpida. <b>Xateja</b> amb els usuaris, envia'ls missatges, <b>proposa'ls activitats </b> i, fins i tot, podràs comprobar si fer bona parella

source: Relación
ca: Relació

source: Religión
ca: Religió

source: Reservado
ca: Reservat

source: Responder
ca: Respondre

source: Responder Mensaje
ca: Respondre Missatge

source: Responsabilidad personal de los usuarios: Cada Usuario responderá de los daños y perjuicios causados a CELLOVE SOCIAL NETWORK, S.L. y/o a otros Usuarios y/o a terceros por el incumplimiento de cualquiera de las condiciones de uso.
ca: Responsabilitat personal dels usuaris: Cada Usuari respondrà dels danys i perjudicis causats a CELLOVE SOCIAL NETWORK, S.L. i/o a altres Usuaris i/o a tercers per l'incompliment de qualsevol de les condicions d'ús.

source: Restringir o suspender la participación en la red de Cellove®, de cualquier Usuario e, incluso, expulsarle de forma definitiva en caso de incumplimiento de cualquiera de las condiciones de uso o de la normativa legal aplicable.
ca: Restringir o suspendre la participació a la xarxa de Cellove®, de qualsevol Usuari i, fins i tot, expulsar-li de forma definitiva en cas d'incompliment de qualsevol de les condicions d'ús o de la normativa legal aplicable.

source: Resultados de la búsqueda
ca: Resultats de la cerca

source: Romántico
ca: Romàntic

source: Sabemos lo difícil y, al mismo tiempo, lo importante que es dar con tu media naranja o con una amistad duradera. Por eso, ofrecemos nuestra plataforma, que facilita y agiliza el contacto directo y eficaz con perfiles afines a ti, con total confianza y seguridad.
ca: Sabem el difícil i, al mateix temps, l'important que és trobar la teva mitjana taronja o amb una gran amistat. Per això, oferim la nostra plataforma, que facilita i agilita el contacte directe i eficaç amb perfils afins a tu, amb total confiança i seguretat.

source: Salir
ca: Sortir

source: Salir de copas
ca: Sortir de copes

source: Se eliminarán definitivamente todos los mensajes. ¿Estas seguro?
ca: S'eliminaran definitivament tots els missatges. Estàs segur?

source: Se han enamorado en Cellove %{link}
ca: S'han enamorat a Cellove %{link}

source: Selecciona una propuesta para compartir...
ca: Selecciona una proposta per a compartir...

source: Ser Celestino es muy fácil, el destinatario recibirá un e-mail para que confirme su <b>registro gratuito</b> como usuario en Cellove. A partir de aquí ya contará con tu ayuda y podrá acceder a todos los usuari@s y funciones que desee.
ca: Ser Celestí és molt fàcil, el destinatari rebrà un e-mail perquè confirmi el seu <b>registre gratuït</b> com a usuari a Cellove. A partir d'aquí ja comptarà amb la teva ajuda i podrà accedir a tots els usuaris i funcions que desitji.

source: Si estás buscando a alguien especial, quieres popularidad y que tus posibilidades de encontrar a esa persona deseada sean máximas y no quieres perder el tiempo, puedes mejorar tu Índice Cellove y aprovecharte de sus beneficios.
ca: Si estàs buscant a algú especial, vols popularitat i que les teves possibilitats de trobar a aquesta persona desitjada siguin màximes i no vols perdre el temps, pots millorar el teu Índex Cellove i aprofitar-te dels seus beneficis.

source: Si no has pedido este cambio, porfavor ignora este correo.
ca: Si no has demanat aquest canvi, sisplau ignora aquest correu.

source: Si quieres conocer a alguien interesante y disfrutar juntos de vuestro tiempo libre o, quien sabe, ¡Encontrar tu media naranja!
ca: Si vols conèixer a algú interessant i disfrutar junts del vostre temps lliure o, qui sap, la teva parella perfecte!

source: Si quieres proponer un %{link}, tanto una ex pareja, amigo especial, amigo o familiar, puedes hacerlo %{link2}.
ca: Si vols proposar un %{link}, tant una ex parella, amic especial, amic o familiar, pots fer-ho %{link2}.

source: Si tienes cualquier duda o pregunta sobre Cellove, su funcionamiento o, simplemente quieres ponerte en contacto con nosotr@s, hazlo a través del siguiente formulario:
ca: Si tens algun dubte o pregunta sobre Cellove, el seu funcionament o, simplement, vols posar-te en contacte amb nosaltres, fes-ho a través del següent formulari:

source: Si, quiero eliminarla
ca: Si, vull eliminar-la

source: Si, quiero eliminarlo
ca: Si, vull eliminar-lo

source: Sigue escribiendo...
ca: Segueix escrivint...

source: Siguiente
ca: Següent

source: Sin mensaje
ca: Sense missatge

source: Sin necesidad de cumplir o realizar ningún trámite o comunicación previa, CELLOVE SOCIAL NETWORK, S.L. podrá, en cualquier momento:
ca: Sense necessitat de complir o realitzar cap tràmit o comunicació prèvia, CELLOVE SOCIAL NETWORK, S.L. podrà, en qualsevol moment:

source: Solitario
ca: Solitari

source: Solo tienes que acceder al siguiente enlace y ya está!
ca: Solament has d'accedir al següent enllaç i ja està!

source: Solteros Exigentes
ca: Solters Exigents

source: Solteros exigentes
ca: Solters exigents

source: Somos %{count} usuari@s. ¡Gracias por vuestra confianza!
ca: Som %{count} usuaris. Gràcies per la vostra confiança!

source: Somos %{user_count} usuari@s. Gracias por vuestra confianza.
ca: Som %{user_count} usuaris. Gràcies per la vostra confiança.

source: Somos un equipo joven y con vocación de dar lo mejor de nosotr@s para facilitar y mejorar las relaciones personales de amor y amistad.
ca: Som un equip jove i amb vocació de donar el millor de nosaltres per a facilitar i millorar les relacions personals d'amor i amistat.

source: Son las personas del entorno del usuario registrado que ayudan a encontrar con más confianza y seguridad a esa persona perfecta. Disponen de un panel privado y totalmente Gratis para recomendar a sus usuarios y otorgarle atributos y virtudes que serán visibles por los otros usuarios registrados afines a este.
ca: Són les persones de l'entorn de l'usuari registrat que ajuden a trobar amb més confiança i seguretat a la persona desitjada. Disposen d'un panell privat i totalment Gratis per recomanar als seus usuaris i atorgar-li atributs i virtuts que seran visibles pels altres usuaris registrats afins a aquest.

source: Soy
ca: Sóc

source: Soy antitabaco
ca: Sóc antitabac

source: Soy fumador social
ca: Sóc fumador social

source: Su Email
ca: El seu Email

source: Sube tu foto
ca: Puja la teva foto

source: Subscripción mensual
ca: Subscripció mensual

source: Sugerencias | Cellove.com
ca: Suggeriments | Cellove.com

source: Sus Atributos
ca: Els seus Atributs

source: Sus Celestin@s
ca: Els seus Celestins

source: Sus atributos
ca: Els seus atributs

source: Sus datos
ca: Les seves dades

source: Sus gustos
ca: Els seus gustos

source: Sí
ca: Si

source: Tabaco
ca: Tabac

source: También hablo
ca: També parlo

source: Te gustan
ca: T'agraden

source: Te ha recomendado en Cellove para ayudarte en tu búsqueda.
ca: T'ha recomanat a Cellove per ajudar-te en la teva cerca

source: Te has convertido en usuario VIP en
ca: T'has convertit en usuari VIP a

source: Te has registrado correctamente a
ca: T'has registrat correctament a

source: Te propongo esta actividad
ca: Et proposo aquesta activitat

source: Tenaz
ca: Tenaç

source: Tengo animales de compañía
ca: Tinc animals de companyia

source: Tengo nacionalidad
ca: Tinc nacionalitat

source: Tengo un cuerpo
ca: Tinc un cos

source: Terminos y condiciones
ca: Termes i condicions

source: Terminos y condiciones generales
ca: Termes i condicions generals

source: Tienes muchas formas de hacerlo:
ca: Tens moltes maneres de fer-ho:

source: Tipos de Usuarios
ca: Tipus d'Usuaris

source: Todo usuario comprende y acepta que el uso de Cellove® comporta la aceptación de la aparición de anuncios de Usuarios mediante un gestor de anuncios y sistema de pago on-line para tal efecto, en los que los Usuarios que lo deseen, a través de su “anuncio”, pueden presentarse y darse a conocer para ser más visibles. Cellove® pondrá los medios que tenga a su alcance para que dichos anunciantes sean más visibles para los demás usuarios, para aumentar sus posibilidades de encontrar pareja. Estas comunicaciones comerciales serán visibles para todos los usuarios de Cellove®.
ca: Tot usuari comprèn i accepta que l'ús de Cellove® comporta l'acceptació de l'aparició d'anuncis d'Usuaris mitjançant un gestor d'anuncis i sistema de pagament on-line per a tal efecte, en els quals els Usuaris que ho desitgin, a través del seu “anunci”, poden presentar-se i donar-se a conèixer per ser més visibles. Cellove® posarà els mitjans que tingui al seu abast perquè aquests anunciants siguin més visibles pels altres usuaris, per augmentar les seves possibilitats de trobar parella. Aquestes comunicacions comercials seran visibles per a tots els usuaris de Cellove®.

source: Todo usuario comprende y acepta que el uso de Cellove® comporta la aceptación de la aparición de anuncios de terceros durante la navegación. Estas comunicaciones comerciales serán visibles para los usuarios del Pase GRATIS, pero no para los usuarios del Pase VIP (en el apartado I se explica en qué consisten el Pase GRATIS y el Pase VIP).
ca: Tot usuari comprèn i accepta que l'ús de Cellove® comporta l'acceptació de l'aparició d'anuncis de tercers durant la navegació. Aquestes comunicacions comercials seran visibles per als usuaris del Pase GRATIS, però no per als usuaris del Pase VIP (en l'apartat I s'explica en què consisteixen el Pase GRATIS i el Pase VIP).

source: Todo usuario comprende y acepta que la plataforma web de Cellove®, www.cellove.com, actúa sólo como medio en el que terceros difunden anuncios, sin que CELLOVE SOCIAL NETWORK, S.L. asuma responsabilidad alguna sobre el contenido de los anuncios de terceros, más allá de lo expresamente previsto por la legislación vigente.
ca: Tot usuari comprèn i accepta que la plataforma web de Cellove®, www.cellove.com, actua només com a mitjà en el qual tercers difonen anuncis, sense que CELLOVE SOCIAL NETWORK, S.L. assumeixi responsabilitat alguna sobre el contingut dels anuncis de tercers, més enllà de l'expressament previst per la legislació vigent.

source: Todo usuario registrado puede ejercer en cualquier momento su derecho a acceder, rectificar, cancelar y, en su caso, oponerse a la inclusión de sus datos de carácter personal, mediante comunicación escrita dirigida a CELLOVE SOCIAL NETWORK, S.L., en la dirección indicada en el párrafo primero de este epígrafe. El usuario registrado también puede optar por ejercer los indicados derechos dirigiéndose por escrito a la siguiente dirección de correo electrónico cellove@cellove.com.
ca: Tot usuari registrat pot exercir en qualsevol moment el seu dret a accedir, rectificar, cancel·lar i, si escau, oposar-se a la inclusió de les seves dades de caràcter personal, mitjançant comunicació escrita dirigida a CELLOVE SOCIAL NETWORK, S.L., en l'adreça indicada en el paràgraf primer d'aquest epígraf. L'usuari registrat també pot optar per exercir els indicats drets dirigint-se per escrit a la següent adreça de correu electrònic cellove@cellove.com.

source: Tomar un café
ca: Prendre un cafè

source: Trabajador
ca: Treballador

source: Trabajo
ca: Treball

source: Trabajo en
ca: Traballo en

source: Tranquilo
ca: Tranquil

source: Tu contraseña
ca: La teva contrasenya

source: Tu contraseña no va a cambiar hasta que accedas al enlace y crees una nueva.
ca: La teva contrasenya no canviarà fins que accedeixis a l'enllaç i creïs una nova.

source: Tu correo
ca: El teu correu

source: Tu dices:
ca: Tu dius:

source: Tu dirección de correo
ca: La teva direcció de correu

source: Tu indice Cellove es
ca: El teu índex Cellove és

source: Tu nota se ha borrado.
ca: La teva nota s'ha esborrat

source: Tu nota se ha guardado.
ca: La teva nota s'ha guardat.

source: Tu panel de control como usuario registrado va actualizándose a tiempo real, si recibes visitas nuevas a tu perfil, nuevos mensajes, chats, propuestas de actividad, etc. De esta forma estarás al corriente de todo, podrás interactuar al instante y sacar máximo provecho de Cellove.
ca: El teu panell de control com a usuari registrat va actualitzant-se a temps real, si reps visites noves al teu perfil, nous missatges, xats, propostes d'activitat, etc. D'aquesta forma estaràs al corrent de tot, podràs interactuar a l'instant i treure màxim profit de Cellove.

source: Tu perfil
ca: El teu perfil

source: Tu recomendación está pendiente de confirmar.
ca: La teva recomanació està pendent de confirmar

source: Tu recomendación ha sido aceptada.
ca: La teva recomanació ha estat acceptada

source: Tu recomendación ha sido eliminada.
ca: La teva recomanació ha estat eliminada.

source: Tu recomendación ha sido rechazada.
ca: La teva recomanació ha estat rebutjada.

source: Tu índice es del %{index}%% y tienes %{count} Celestin@s.
ca: El teu índex és del %{index}%% i tens %{count} Celestins.

source: Tus búsquedas
ca: Les teves cerques

source: Tus fotos
ca: Les teves fotos

source: Tus gustos
ca: Els teus gustos

source: Tus notas
ca: Les teves notes

source: Tus notas de %{name} <span>(tranquilo, él/ella no las verá)</span>
ca: Les teves notes de %{name} <span>(tranquil, el o ella no les veurà)</span>

source: Términos y condiciones
ca: Termes i condicions

source: Términos y condiciones generales de uso de Cellove
ca: Termes i condicions generals d'ús de Cellove

source: Tímido
ca: Tímid

source: Una amiga me hizo de Celestina y lo probé, conocí a Carlos, después de hablar durante unos días, quedamos para tomar un café y ahora estamos saliendo juntos.
ca: Una amiga em va fer de Celestina i ho vaig provar. Vaig conèixer en Carlos i, després de parlar durant uns dies, vam quedar per a prendre un cafè i ara estem sortint junts.

source: Una persona muy especial y cercana a tí, quiere que le hagas de Celestino y le recomiendes en Cellove.com para que pueda conocer a su amor verdadero.
ca: Una persona molt especial i propera a tu, vol que li facis de Celestino i li recomanis en Cellove.com perquè pugui conèixer al seu amor verdader.

source: Una vez ejercitado el derecho de desistimiento de conformidad con lo establecido en estas condiciones y en la legislación vigente, CELLOVE SOCIAL NETWORK, S.L. le devolverá al usuario el importe del pago realizado por el servicio contratado y objeto de desistimiento, sin retención de gastos y sin repercutir gastos al usuario, realizándose la devolución lo antes posible y, en todo caso, en un plazo máximo de 30 días a contar desde el desistimiento.
ca: Una vegada exercitat el dret de desistiment de conformitat amb l'establert en aquestes condicions i en la legislació vigent, CELLOVE SOCIAL NETWORK, S.L. li retornarà a l'usuari l'import del pagament realitzat pel servei contractat i objecte de desistiment, sense retenció de despeses i sense repercutir despeses a l'usuari, realitzant-se la devolució al més aviat possible i, en tot cas, en un termini màxim de 30 dies a explicar des del desistiment.
